[
{
  "title": "浪潮新高端存储：面向关键业务云，让企业成为转型的超级英雄",
  "url": "https://tech.china.com/article/20190509/kejiyuan0129286798.html",
  "text": "导语：浪潮存储今年新品频发。继3月升维“云存智用 运筹新数据”理念并推出新一代存储平台G5之后，又在4月IPF上发布了全闪存储G5和自研NVMeSSD，加大了浪潮在全堆栈基础设施方面的技术领先力。其中，浪潮数据中心级高端存储平台，不仅在“三高”上大幅跃迁，还在软件栈上支持文件、块、对象三种数据服务，推动传统IT基础设施向新数据时代过渡。\r\n若论近期最热影片，非《复联4》莫属。上映以来票房一路猛进，短短十多天天突破20亿美元。从十年前的濒临破产，到今天一部电影成为所有人的狂欢，漫威能有这样的影响力，要归功于漫威营造出了一批敢于求变谋新、迎接复杂挑战的超级英雄大IP。\r\n\r\n《复联4》在全球影史票房榜上名列第二位\r\n当《钢铁侠1》里，托尼斯塔克身着盔甲从阿富汗漆黑的山洞里走出，他开始抛弃过去的冷漠和玩世不恭，伊森的舍命相助和“你要珍惜生命，不要虚度”的遗言让他对生命充满了敬畏。从此，托尼在好好公子、亿万富翁、天才等一大串标签后面，开始多了行侠仗义、守护和平的一面。而在《复联4》里，托尼最后打响了响指，用生命换取了灭霸及其军团的灰飞烟灭，让人们明白了“钢铁侠有一颗温暖的心”。不仅如此，其他超级英雄也面临各种复杂挑战，包括奇异博士经历了手部严重受伤带来的职业生涯和心理重塑的挑战、班纳面对伽马射线带来的变异外形的挑战、雷神面临痛失家园和亲人的挑战。正如我们所熟知的，世界上唯一不变的就是变化，挑战无处不在。而在站起来，迎接挑战、寻求转型的路上，每个英雄都需要一套酷炫的装备。\r\n而对于企业来说，处在产业升级转型的关键时刻，则需要一套给力的数据存储平台。它既要能提供兼容企业的传统IT资产（企业都历经多年发展，积累了一定数量的IT资产，新存储需要考虑如何兼容和利旧），在“三高”上大幅跃升，又要能承载复杂多变的新数据，把块、文件、对象统统拿下，助力企业纵横“边缘-本地-云”三界、驰骋新旧业务，让企业成为转型英雄。这也正是浪潮新一代数据中心级高端存储AS18000G5所能为企业提供的价值。\r\n\r\n浪潮数据中心级高端存储平台AS/HF18000G5\r\n浪潮存储认为，当世界进入新数据时代，在各行各业智能化转型过程中产生的新数据，将具有新数据形态、新部署环境、新应用模式以及新价值需求。而作为数据生态中至关重要的一环，传统行业需要应对新数据时代挑战，通过最大限度地获取数据价值来推动企业成为转型英雄。\r\n转型英雄，如何走的远\r\n老话说，工欲善其事必先利其器。新数据时代，企业转型走的有多远，很大程度上要看存储能否提供极致可靠、极速性能、极致容量的数据服务。\r\n无论时代如何变迁，业界衡量存储平台，一定会强调性能、可靠性和可扩展性，那么这些特性究竟从何而来？浪潮数据中心级高端存储平台的三高特性，是来自于系统架构 + 硬件平台 + 软件功能三维一体的技术创新。\r\n浪潮数据中心级高端存储平台，包括混闪高端存储平台AS18000G5和全闪高端存储平台HF18000G5。作为数据中心级高端存储的旗舰产品，AS/HF18000G5其不仅继承了浪潮高端存储高性能、高可靠、高扩展的“三高”特性，在产品规格、关键指标上实现了大幅跃升，还在软件栈层面突破性的实现了文件（NAS）、块（SAN）、对象（OSS）的三种存储服务融合。AS/HF18000G5的发布，标志着浪潮高端存储产品形态从传统存储向新云化存储的蜕变，未来将推动传统IT基础设施向新数据时代过渡。\r\n一稳，可靠性是高端存储的关键\r\n在系统架构上，浪潮高端存储经历了从紧耦合架构到松耦合架构的转变，单集群扩展能力从最早的8控制器提升到今天AS/HF18000G5的48控制器。更多的控制器，可以提供更强的冗余能力。\r\nAS/HF18000G5采用的分布式端到端冗余架构，具备诸多优点，突出体现在：控制器支持跨机柜的灵活部署方式，实现方案级电力冗余；Cache数据镜像是在跨控制柜的控制器之间以菊花链方式做镜像，即使单个控制柜整体故障，Cache数据也不丢失；硬盘柜采用反向级联设计，任一硬盘柜故障均不会导致其他柜组丢失链接，也不会影响掉电磁盘柜上的数据访问。\r\n\r\n新一代高端存储实现5星级高可靠\r\n二快，1500万IOPS让业务快到飞起\r\n如果说架构为AS/HF18000G5打下了高可靠的基础，那么硬件、软件相结合的优化就为实现极速响应提供了重要途径。\r\n比如，当存储产生大量跨控制器数据访问时，交换带宽极易成为瓶颈，为解决这一问题，浪潮存储设计了从小到大多种规格的PCIE前端交换机，其中48控集群所采用的10U规格交换机，共计192个PCIE接口，提供了6000Gb/s+的控制器交换带宽和超高的数据交换性能。由于AS/HF18000G5的48个控制器之间采用PCIE3.0全互联设计，将存储的数据网络和管理网络进行了整合，因此使得性能瓶颈不再存在。并且，前端交换机包含4~ 8个交换模块，即使部分出现故障，仍能保证业务正常运转不受影响。客户可根据自身规划需求，精简初始配置，后期根据业务逐步扩展。\r\n另外，存储的极速响应并不仅受限于硬件能力，而是在很大程度上依赖于软件栈。AS/HF18000G5的优势还在于，依靠其智能存储软件平台，形成了一套完整的针对业务加速赋能的机制。通过统一存储将文件（NAS）、块（SAN）、对象（OSS）三种服务融合，对同一基础架构上的不同应用之间的数据实现存储服务融合；通过NVMe读/写加速功能，极大改善了OLTP等应用程序的读/写性能，并降低了业务分析响应时间；通过自动化数据服务功能，收集并测算应用的数据行为，动态调整带宽和存储层，以定向服务于企业的业务目标；通过自动存储分层功能，将冷热数据在性能层与容量层之间进行自动迁移调整，调度程序支持数据重定位任务，从而帮助客户平衡性能、容量和成本。\r\n三海量，282PB容量、可存多种数据\r\n浪潮AS/HF18000G5拥有650TB异构缓存空间，282PB或100PB海量存储容量，一套存储可提供文件、块、对象三种存储协议，并以业界唯一的NVMe异构缓存写加速，以及小数据硬件加速，做到了真正的数据无损压缩。作为面向关键业务的海量存储系统，浪潮数据中心级高端存储平台AS/HF18000G5能够满足金融、电信、政府、能源、制造、交通、教育等各行业机构对核心业务的存储需求，是新数据时代用户成为转型英雄的首选。\r\n新数据时代G5陪伴企业转型\r\n奇异博士曾说，“我预知了未来，看到这场战斗的 14000605 种可能性，我们只胜了一次。”而在《复联4》里，超级英雄们为了这一次胜利的机会全力以赴。胜利来之不易，产业升级、企业转型也是如此，而新一代存储平台可以成为企业转型一个推动因素。\r\n大家知道，计算已成为新型生产力，浪潮聚焦智慧计算战略，提供服务器、存储、高性能、云平台、大数据等全堆栈IT基础设施。存储作为浪潮的重要主营业务板块，在这一充满变化的时代，此次发布会我们将升维“云存智用运筹新数据”的存储新理念，并整体升级了新一代存储平台G5。我们认为，只有先实现了“灵活适配并满足云环境需求”、“支持并面向智能应用发展”以及获得“共享、管理及挖掘数据价值”的能力，才能支持并促进用户在新数据时代下实现更多商业价值。",
  "datetime": "2019-05-09 13:29:30",
  "source": "中国财经时报网",
  "website": "中华网"
},
{
  "title": "美团打车沪宁两地上线：多平台接入，不会涉大额补贴",
  "url": "https://tech.china.com/article/20190426/20190426279416.html",
  "text": "4月25日晚间，《国际金融报》记者从美团点评方面获悉，美团打车将于4月26日在上海、南京两地上线“聚合模式”，通过接入首汽约车、曹操出行、神州专车等主流出行服务商，用户可以在美团一键呼叫多个不同平台的车辆，享受到不同品类的打车服务。近期，美团打车将以“聚合模式”在更多城市试点。\r\n根据《国际金融报》记者从官方了解到的信息，4月26日零点起，上海、南京用户只要通过美团APP进入打车服务入口，输入出行起始地址后，就可以在页面下方看到由首汽约车、曹操出行、神州专车等出行服务商提供的出租车、经济、舒适、商务、豪华共五种打车服务。品类、品牌、价格等信息一目了然，支持多类车型同时呼叫，大幅提升打车效率。此外，用户还可以选择预约用车服务。\r\n“我们基于对目前市场变化的评估和研究做出这个决策。”据美团打车负责人介绍，“新模式下，美团打车作为平台连接优质运力和海量用户，把互联网平台在用户需求理解、场景智能识别、交易技术架构、大数据实时预测等方面的能力开放出来，在提升行业整体效率的同时，更好地满足用户个性化的出行需求，提升消费者在美团平台一站式生活服务体验。”\r\n据了解，“聚合模式”上线后，上海、南京的用户仍然能继续使用美团快车服务。除上海、南京外，未来美团打车在其他城市都将与取得合规资质的出行服务商合作，只以“聚合模式”开展试点。新模式侧重在用技术投入推动用户体验，不会涉及大额补贴。\r\n“众所周知，打车软件的每一次竞争实际上都是从补贴大战开始的，为了把市场做起来，主要通过各种补贴来进行刺激。但一旦后期市场成熟，各种问题也随之而来，可以说用钱买回来的市场非常不稳固。”一位不愿具名的行业人士告诉《国际金融报》记者，只要打车软件的高额补贴取消，用该打车软件车的消费者自然就会减少，最后只能形成恶性循环。\r\n上述人士指出，出行市场其实有着很多市场细分化的需求，比如是否快捷方便、是否符合自己的消费档次、最重要的还有是否安全。可在高额补贴的情况下，打车软件并不能正确地收集消费者的打车习惯和偏好。因此，打车软件除了大额补贴，更要以安全体验效率决胜。\r\n另据国家发改委城市中心总工程师、国土产业交通规划院院长张国华的说法，“美团打车‘聚合模式’与出行行业合作伙伴深入合作，把各自的优势结合起来，共商服务标准，共守安全底线，共建出行生态，一方面保障了消费者安全便利出行，另一方面也有助于加快推动行业高质量发展。”",
  "datetime": "2019-04-26 08:24:03",
  "source": "国际金融报",
  "website": "中华网"
},
{
  "title": "Facebook一季度营收利润均超预期",
  "url": "https://tech.china.com/article/20190425/20190425278494.html",
  "text": "即便处在转型关键时期，Facebook的业绩依然高歌猛进。24日，这家全球最大的社交网络发布第一季度财报显示，营收和利润均超过市场预期，此外，关键的月活跃用户和日活跃用户数在当季依然获得了稳定增长。\r\n第一季度，Facebook获得150.8亿美元收入，高于市场预期的不到150亿美元的水平，每股净利润1.89美元，高于市场预期的1.62美元。月活跃用户23.8亿，高于市场预期的23.7亿，日活跃用户15.6亿，与市场预期持平。\r\nFacebook首席执行官扎克伯格在财报发布当天表示，我们正专注于打造一个基于隐私的社交网络的未来，并通过广泛合作以应对网络上的各种重要挑战。\r\n自从去年Facebook平台上大规模用户隐私数据泄漏丑闻爆发以来，Facebook平台的安全、隐私性备受外界质疑，此外，平台上信息的真实、有效性也随着用户数的不断扩张而遭到挑战，Facebook方面尽管对外宣布了一系列改进措施，但却收效甚微，安全事件依然频繁发生，用户对Facebook的信任度也遭到前所未有的挑战。\r\n上月初，扎克伯格意外地对外宣布了Facebook未来从事社交网络业务的方向：转向更为私密而非开放的平台，此举被外界认为是Facebook对之前一系列事件所采取的根本性的措施，即从Facebook的最初模式上入手，进行根本性的转型。\r\n然而这一转型计划一经宣布，便遭到外界的普遍质疑。Facebook如今庞大的商业帝国完全构建于其公开平台这一模式，在过去几年中，凭借着平台上的海量用户，Facebook获得了巨额的广告收入，然而一旦这样的模式被更改，其业务或许也将受到显著影响。\r\n但从其第一季度的财报来看，丝毫看不到转型过程对Facebook业绩的影响，几乎所有的关键财务指标均获得了健康增长，业务也未显现出任何走弱的趋势，但正如前文所提到的，Facebook的转型仍刚刚开始，目前影响还未能反映在其财报业绩上。\r\n单纯从财务角度来看，尽管营收和利润依然保持增长，但利润率有所下降，主要原因是Facebook的支出有所增加，此前该公司曾表示，2019年全年的费用支出相比2018年将提高40-50%。\r\nFacebook的股价今年至今已经上涨超过23%，但仍未恢复到上一轮丑闻危机之前的股价水平，在业务模式进入转型阶段后，Facebook的价值在市场中将进入新一轮的重估。（文 | 纪振宇）",
  "datetime": "2019-04-25 08:49:49",
  "source": "腾讯科技",
  "website": "中华网"
},
{
  "title": "共享汽车进入“倒闭潮”，盈利瓶颈已至",
  "url": "https://tech.china.com/article/20190426/20190426279717.html",
  "text": "记者注意到，近日，途歌与其平台用户的相关押金纠纷已经进入法律程序。\r\n潮起潮落\r\n“你们自己公司不严格管理车辆，导致我用车不便，现在我要退押金，怎么就这么困难?”不久前，小李发了这样一条微博，微博底下不少网友表示有相似经历，其中有一位用户称，自己去年9月申请退款，但押金至今没有到账。对于这些用户来说，合情合理的退押金变成了一段“征途”;而对共享汽车平台而言，陷入退不出押金的窘迫境地，或许也是他们不曾想到的。\r\n因为此前，这是一个不缺钱的行业。根据电子商务研究中心发布的数据，2017年共享汽车共获得融资764.59亿元。而来自易观的分析报告显示，2017年中国分时租赁企业累计融资金额前三名分别是PonyCar小马用车、TOGO途歌和GoFun出行。其中，PonyCar小马用车在2017年完成三轮融资，累计融资额达到4.5亿元。\r\n不过，紧接着的共享汽车“倒闭潮”，让所谓的“共享汽车风口”一下子变得不可捉摸。\r\n在2018年资本“寒冬”的情况下，PonyCar全年并无新增融资;而早已完成B2轮融资、总融资金额达千万美元级的TOGO途歌陷入押金难退、无车可用的困局里;今年3月底，杭州钱塘江边共享汽车“坟场”被曝光……\r\n市场对这个行业的讨论愈发激烈了：共享汽车，会与共享单车的结局一样吗?\r\n电子商务研究中心生活服务电商分析师陈礼腾向《每日经济新闻》记者分析称，随着国家“互联网+”发展战略实行，在绿色经济倡导下，共享汽车在城市缓解交通拥堵、减少碳排放上有着重要意义。因此，政策利好是此前资本市场在汽车共享领域持续升温的一大因素。\r\n但他同时指出，在共享汽车市场红火的背后，也需要认识到，目前该市场缺乏行业规范，尤其是在共享汽车占用公共资源、停车问题以及安全规定等方面，仍需完善，“共享汽车还需要接受长时间的市场考验”。\r\n瓶颈已至\r\n对于过去一年共享汽车行业略显惨淡的景象，PonyCar的创始人陈智超曾坦言，2018年是汽车分时租赁的分水岭，“很多企业没有扛过这个冷周期，在寒冬来临时就倒下了”。\r\n目前来看，共享汽车行业的一大难题是如何实现盈利。在陈智超看来，独立的互联网创业公司做to C端自营的分时租赁已经遇到了模式和盈利瓶颈。事实上，当前大部分共享汽车平台的收入来自用户的车辆使用费，而车辆的维修、养护、停车费以及地勤人员的运维费用，则主要由企业承担。\r\n陈礼腾指出，共享汽车作为重资产、重运营、重营销的产业，要求有雄厚的资本、先进的技术和管理能力。他认为，共享汽车资产之重，主要支出还是在于汽车的成本。“现有的共享汽车平台多是B2C的运营模式，汽车均为重新采购而非闲置的车辆。加上其他运营成本以及维护成本，还要面临竞争对手，导致共享汽车平台迟迟难以盈利。共享汽车要想盈利，需要考虑尽可能扩大用户规模。”\r\n不过，陈智超认为，少量存活下来的企业将在2019年迎来更大的发展，越来越多电动车品牌的量产会带来平台拥抱上游汽车整车厂的好机会。据其介绍，2019年PonyCar将转向服务上游，支持汽车整车厂合作伙伴更好地开展电动车运营业务。\r\n陈智超向《每日经济新闻》记者进一步表示，共享汽车企业应该要发挥各自的优势，如强资源、强运营、强技术等，并且要注意与上下游更好地联动。\r\n“组队打法”\r\n值得注意的是，共享汽车的入局者除了初创企业，也不乏车企巨头及互联网大鳄。公开报道显示，目前大众、戴姆勒、宝马、日产、上汽、北汽等车企均推出了共享汽车项目。\r\n对此，陈智超认为，传统车企去推动共享汽车有天然的优势，但是运营效率与平台发展方面可以与更多的企业合作。\r\n事实上，传统车企与分时租赁平台之间的合作早已展开：一汽集团携手易开出行，踏入移动出行服务领域;上汽集团投资了EVCARD分时租赁，将其作为集团内共享化的一环;吉利集团控股“微公交”，押注新能源出行领域。\r\n值得一提的是，有分析师表示，在过去数年中，国内汽车厂商生产了大量纯电乘用车，许多在市场上无法被私人消费购买的车辆，大多被大汽车集团成立的共享汽车公司内部消化。\r\n而GoFun出行的CEO谭奕曾经指出，由于“双积分”政策及新能源汽车补贴的缘故，前几年国内车企生产了大量纯电动汽车，它们也因此进入了共享汽车领域。\r\n在陈礼腾看来，共享汽车正向着以车企为主导，互联网企业为服务商的方向发展。他向《每日经济新闻》记者分析称：“车企拥有雄厚的资本和技术，互联网企业没有雄厚的资本背书，但在运营方面，共享汽车运作需要线上线下同步的架构搭建能力，这一方面互联网企业优势较大。”\r\n对于共享汽车未来的走向，陈智超认为，“新能源汽车是一个大趋势，怎么提升运营效率，怎么让潜在的用户转化与变现，是整个行业包括我们一直在思考与发力的地方。另外，现在滴滴也开始涉足共享汽车，‘共享+无人驾驶’也是日后长期探索的方向”。（记者 张潇尹）",
  "datetime": "2019-04-26 11:08:20",
  "source": "每日经济新闻",
  "website": "中华网"
},
{
  "title": "滴滴顺风车开放灰度测试 或六月能上线",
  "url": "https://tech.china.com/article/20190425/20190425278493.html",
  "text": "据知情人士透露，滴滴顺风车上周在小范围内开放灰度测试。\r\n4月23日，有网友向界面新闻反映，滴滴在内测新的拼车产品，用户需要预约15～30分钟之内出发的车辆，可选择乘车人数。该产品无论使用体验和价格都和原来的顺风车类似。\r\n从紫竹桥香格里拉到盒马鲜生十里堡店，滴滴快车的价格为65元，拼车的价格为57元，内测的拼车新产品价格为45元，新产品的价格接近顺风车的价格。但可能由于处在内测阶段，乘客等待10分钟后并没有司机接单。\r\n今日，界面新闻拿到一张截图，图片信息中，上海用户已成功显示顺风车预约界面及价格。顺风车的入口位于公众评议右侧。而据滴滴官方表示，公众评议于去年11月2号正式上线，会不定期出现在滴滴的APP内。\r\n\r\n这也表明，这张图片至少是在11月2号以后才会出现。去年8月27日，滴滴顺风车因“乐清事件”正式下线。此后半年，滴滴全力布局安全防范工作，并多次表示，顺风车上线暂无时间表。不过近期，滴滴多次举行关于顺风车的“听证会”。\r\n4月15日，滴滴顺风车事业部总经理张瑞通过官方微博、微信发布了“滴滴顺风车致大家的一封信”，列举了下线以后，滴滴顺风车在安全工作上做了哪些尝试，这也被外界解读成滴滴对外释放顺风车即将回归的信号。\r\n此前，滴滴内部员工向界面新闻记者透露，顺风车业务线的领导希望今年六月能上线，目前产品已经准备好，不过公司层面还没有做好决策。\r\n对此，滴滴官方回复界面新闻记者称，目前滴滴依然正在全力进行安全整改，在未完成安全整改前仍将继续无限期下线顺风车业务。（记者 柯晓斌 肖芳）",
  "datetime": "2019-04-25 08:39:43",
  "source": "界面",
  "website": "中华网"
},
{
  "title": "诺基亚不卖手机搞5G 一季度亏5亿美元",
  "url": "https://tech.china.com/article/20190426/20190426279907.html",
  "text": "虽然芬兰孕育了诺基亚品牌，但在中国，诺基亚的名气却远远超过芬兰。对中国的 “70后”“80后”来说，诺基亚不仅是一个普通的手机品牌，更代表了一段难忘记忆。\r\n2008年，诺基亚一度占据了近40%的手机市场份额。不过，智能手机改变了一切，并开启了由苹果公司iPhone和使用安卓操作系统设备主导的时代，诺基亚则未能及时赶上这场智能手机盛宴。\r\n2013年，诺基亚以70亿美元的价格将其手机业务卖给了微软公司。\r\n尽管失去了手机业务，但如今的诺基亚已经转型为电信设备制造商，生产蜂窝天线、电话交换机、互联网路由器以及下一代5G无线系统的新组件，目前它已成为仅次于华为的全球第二大电信设备制造商。\r\n但在4月25日，诺基亚公布的2019年一季度财报让人大失所望。财报显示，营业亏损达5.85亿美元，亏损同比扩大56%;归属于母公司股东的净亏损(下称：归母净亏损)达到4.98亿美元，同比扩大了137%。\r\n财报出炉后，诺基亚股价盘前大跌9.5%，截至当日收盘，股价下跌8.46%。\r\n\r\n图片来源：Wind\r\n一季度净亏近5亿美元\r\n4月25日发布的财报显示，诺基亚今年一季度净销售额为50.3亿欧元(约合56.13亿美元)，同比增长2%，但按固定汇率计算同比下降2%。\r\n其中，诺基亚网络部门第一季度净销售额为39.44亿欧元(约合44.00亿美元)，同比增长4%;软件部门净销售额为5.43亿欧元(约合6.06亿美元)，与去年基本持平;技术部门净销售额为3.70亿欧元(约合4.13亿美元)，同比上涨1%。\r\n在盈利表现方面，诺基亚一季度营业亏损5.24亿欧元(约合5.85亿美元)，较上年同期的营业亏损3.36亿欧元扩大56%。归母净亏损为4.46亿欧元(约合4.98亿美元)，较上年同期的净亏损1.88亿欧元扩大137%。\r\n诺基亚发布的季度亏损财报令分析师们感到意外，该公司的理由是竞争对手纷纷降价，以求在第五代更快网络市场站稳脚跟。诺基亚在声明中表示：“2019年开局缓慢，预计上半年整体表现疲弱，这给下半年的工作带来巨大压力。”\r\n彭博社：诺基亚“初战告负”\r\n研究公司Dell’Oro Group的数据显示，华为在2018年扩大了在全球电信设备市场的领先地位，占全球收入的28.6%，相比之下，诺基亚和爱立信所占比分别为17%和13.4%。\r\n相较而言，华为和爱立信发布的财报亮眼不少：\r\n4月22日，华为公布了2019年一季度财报。截至3月底，华为已经和全球领先运营商签订了40个5G商用合同，70000多个5G基站已发往世界各地。结果在今年前三个月，华为公司销售收入1797亿人民币，同比增长39%;净利润率约为8%，同比略有增长。\r\n4月17日，爱立信发布的财报显示，公司第一季度净营收为489.06亿瑞典克朗(约合52.93亿美元)，较去年同期增长13%;归母净利润为23.17亿瑞典克朗(约合2.51亿美元)，而上年同期净亏损8.37亿瑞典克朗。\r\n彭博社称，爱立信通过“降低5G设备价格”的方法，在业绩上获得了一定的成效。反观诺基亚的这份财报，彭博社则认为，这说明在5G供应商战争中，诺基亚“初战告负”。\r\n“想成为中国的朋友”\r\n近日，诺基亚首席执行官拉吉夫·苏里(Rajeev Suri)在位于埃斯波的芬兰总部接受采访时表示：“我们想成为中国的朋友。” 苏里说，他的目标是成为中国最大的外国供应商。去年，诺基亚在中国地区的业务约占其销售总额的10%，增至21亿欧元(合24亿美元)。\r\n值得一提的是，去年7月，诺基亚签署了一项价值高达11亿美元的协议，为中国移动提供设备和服务。三周后，诺基亚又达成了一笔35亿美元的交易，向T-Mobile US出售5G设备和服务。\r\n但要赶上华为，诺基亚还有很长的路要走。据彭博社报道，运营商们表示，华为通常比诺基亚早几个月提供硬件创新，而且在定价方面更具竞争力。熟悉诺基亚领导层的人士表示，许多诺基亚高管对这一点并不怀疑。\r\n尴尬的是，连诺基亚的芬兰老乡都在支持华为。去年夏天，一家芬兰无线运营商建立了5G网络，测试华为的无线系统，直接向家庭提供高速Wi-Fi。如果成功，这可以减少目前用户连通互联网所用的有线服务。而诺基亚直到今年2月份才推出类似的产品。\r\n这家芬兰运营商的首席执行官表示：“华为是目前唯一家能够向我们交付产品的公司。”该公司同时在使用华为、诺基亚和爱立信(Ericsson)的网络设备。",
  "datetime": "2019-04-26 14:40:28",
  "source": "每日经济新闻",
  "website": "中华网"
},
{
  "title": "今日头条宣布整改，暂停国际、图片频道跟帖服务",
  "url": "https://tech.china.com/article/20190425/20190425278492.html",
  "text": "4月24日，今日头条发布《跟帖评论整改公告》。公告中称，近期，今日头条国际频道、图片频道跟帖出现了违法不良信息问题。对此，今日头条进行了深刻反思和检讨，决定从4月24日15时至5月15日15时，停止国际频道、图片频道跟帖评论服务，进行全面深入整改。",
  "datetime": "2019-04-25 08:27:49",
  "source": "界面",
  "website": "中华网"
},
{
  "title": "浪潮李辉：小到脑成像大到平安城市，新数据驱动存储变革",
  "url": "https://tech.china.com/article/20190425/kejiyuan0129278533.html",
  "text": "在4月23日举办的首届软件定义存储峰会上，浪潮基于智慧计算战略，提出了“云存智用 运筹新数据”的存储新理念,展示了浪潮新一代超大规模数据中心级分布式存储平台AS13000G5及其PB级行业新应用实践，构建了新数据时代存储的新高度与新可能。\r\n4月23日，由DOIT主办的首届软件定义存储峰会在深圳举办。浪潮存储作为铂金赞助商参会并分享了“云存智用 运筹新数据”的存储新理念与“存储平台”新战略。会上，浪潮还展出了浪潮新一代超大规模数据中心级分布式存储平台AS13000G5，及其在广电与监控行业高清化视频、医疗AI影像、顶级科研等领域的新应用场景，构建了新数据时代软件定义存储的新高度与新可能。\r\n浪潮存储产品线总经理李辉表示，“当今的软件定义百家争鸣、百花齐放，是非常开放的状态。其中包括分布式存储的分布式架构，是面向未来数据中心的发展趋势，所以浪潮非常重视它。”\r\n\r\n浪潮存储产品线总经理李辉\r\n本次大会，以“软件定义存储未来”为主题，DOIT主办，中国开源云联盟、中国超融合产业联盟、Ceph中国社区和腾讯云+社区提供支持，吸引了来自全国各地的数百位专业观众参与。大会探讨了SDS业内最热门的六大话题，包括SDS趋势与实践、开源云存储、超融合、Ceph、互联网云服务等等。\r\n\r\n浪潮参加2019首届软件定义存储峰会\r\n行业新应用激增 数据是石油、黄金、生产资料\r\n据统计，平安城市一天会产生近50万亿的图片，这些海量图片的实时处理需要海量、高性能的存储与计算支持，才能真正在城市管理中发挥效力。“我们的分布式存储在成都智慧交通上进行了大规模应用，支撑6000路摄像头的视频流，提供了108个节点、20PB容量。摄像头拍摄的有视频的也有卡口，一天有90TB视频文件，一天有1亿文件写入，有10亿次查询，对存储的挑战非常大，”李辉表示。10亿次查询是什么概念，如果用人工搜索，需要上千位工作人员每天查询百万量级的图片，工作量和人工成本不可思议。这就需要采用以图搜图、智能管控等新应用，并对存储基础设施进行并发性能、容量方面的创新。\r\n在不久前举办的浪潮新一代G5存储平台发布会上，清华大学的范静涛博士展示的一张小鼠全脑皮层亚细胞的动态活体观测图像就让举座动容。历史中，有20多项诺贝尔奖从显微领域产生。范静涛博士展示的那张动图，就是这一领域的最新成果——清华大学在全球范围首次捕捉到了它。拍摄这张图片的多维多尺度高分辨率计算摄像仪器每秒采集数据量达到20.16G，含有840个24M的小文件。存储设备需要配合生命科学实验开展长达72小时的持续采集存储，期间的每一帧都不能丢失。同时，宝贵的实验数据还需要冗余机制，来保证安全性、快速和分权限删除等能力。\r\n还有，传统广电行业走向融媒体时代过程中，存储也大有用武之地。占据了全国融合媒体80%的市场份额的索贝数码，同样与浪潮存储有着紧密的合作。不仅通过浪潮分布式存储平台打造了4K/8K超高清的媒资应用解决方案，还开启了智能拆条、编幕、写稿、审核等人工智能应用。\r\n传统行业转型过程中，愈显多样并不断升级的新应用，给存储基础设施的带来新挑战。新应用对数据的需求，有的是“又快又不能丢”，有的是需要跨多云环境，有的是数据类型比较多样，这些都是新数据时代典型的数据新需求。李辉表示，“数据的价值是什么？数据如石油、黄金一样珍贵，已经渗透到各行各业，成为重要的生产资料。我们一直在思考，现在和未来的存储怎样跟上各行业转型升级的步伐，在这个阶段，浪潮提出了存储平台战略，帮助用户在转型升级过程中管好和用好数据。\r\n开辟新航道 超80%数据存在分布式存储中\r\n面向新数据时代，浪潮存储发力存储新航道，进行了存储的敏捷创新。据Gartner预测，到2021年，超过80%的企业数据将存储在横向扩展存储系统中。因为在智慧驱动的新数据时代，面对云计算、大数据、人工智能、物联网、区块链等新应用，PB&EB级存储、千万级IOPS成为数据存储的新常态。这种超大体量的数据主要是非结构化数据，将主要采用分布式的文件系统和对象存储来存放。正因为如此，浪潮提出“云存智用，运筹新数据”的全新存储愿景，并将分布式存储作为主要发力方向。\r\n面对新数据时代中产业形态和需求不断升级，浪潮推出超大规模数据中心级分布式存储平台AS13000G5，针对客户实际应用需求做定制化解决方案，一套存储架构实现5＋X组合。\r\n硬件上，AS13000G5用一个架构支持5种不同形态（机架、高密、多节点、异构、机柜），X种硬件配置，适配客户不同硬件需求。李辉表示，“虽然是软件定义，但是我们不会抛弃硬件，软件定义不代表着要放弃硬件，相反作为存储平台，我们要做到安全可靠，做到经济高效，必须在硬件上做很多深入的工作。”在存储平台上，浪潮追求的是极简的架构，让数据中心变简单，一个架构就能够支持整个数据中心。同时，浪潮提供全栈硬件能力，构筑存储级RAS。从材料到整机，具备全方位硬件设计能力，让存储更加稳定、安全、可靠，让性价比更加优化。\r\n软件上，AS13000G5一套架构支持5种协议（文件、块、对象、大数据、数据库协议），同时联合合作伙伴，打造X种融合解决方案，提供契合客户业务的存储服务。同时，AS13000G5对性能指标进行了全面优化，实现了小文件性能、空间利用率、单设备带宽、智能运维等指标的翻倍升级，并在软件层面打造简单高效的软件栈，充分管理数据，让数据自由流动。李辉表示，“对于浪潮软件定义存储来说，软件一定把硬件控制好，控制好之后把安全性、可靠性、性能做出来。”\r\n\r\n浪潮超大规模数据中心级分布式存储AS13000G5\r\n此次SDS大会上，除分布式存储之外，浪潮还展示了在刚刚过去的IPF2019大会上最新发布的多款存储新品：面对新数据时代海量小数据需求的新一代全闪存储G5，包括高端全闪存储平台HF18000G5、中高端HF6000G5、中端HF5000G5，以及自研NVMe SSD固态盘。\r\n落地PB级大工程 领跑新数据时代\r\n浪潮存储成为了新数据时代新存储的变革者和引领者。过去3年，浪潮在技术研发上累计投入超过10亿，在研发能力、市场表现、人才培养、生态共建等方面均有了极大提升。2018年浪潮存储首次入围Gartner分布式文件系统及对象存储魔力象限及关键能力报告。在Gartner Peer Insights针对分布式文件系统和对象存储评测分析平台中，浪潮分布式存储平台AS13000以总平均分4.9分（5分制）在21家厂商中位居全球第2。值得一提的是，此次SDS峰会上，浪潮超大规模数据中心级分布式存储平台AS13000G5获得了DOIT颁发的“2019软件定义存储年度产品奖”。\r\n\r\n浪潮荣获2019软件定义存储年度产品奖\r\n浪潮存储在金融、通信、政府、交通、媒资等行业全面落地，进行了大规模PB级分布式存储部署。在成都智慧交通，支撑6000路视频流，提供了108节点、20PB容量；在广电总局部署了141个节点、10PB的云平台；在广电国网提供了150节点、10PB容量；在运营商的云化业务转型中，连续2年入围运营商分布式存储的选型和集采；在某资源中心，实现了中国最大的软件定义存储应用部署，提供270节点、70PB的空间，支撑资源中心的超高清图片存储。\r\n未来，浪潮存储将持续加大研发投入，引领新存储变革，以技术和商业之间的紧耦合，激发数据的最大价值，助力企业客户决胜“新数据时代”。",
  "datetime": "2019-04-25 09:47:15",
  "source": "汇能网",
  "website": "中华网"
},
{
  "title": "浪潮与Nutanix战略合作落地 首推浪潮inMerge1000超融合一体机",
  "url": "https://tech.china.com/article/20190424/kejiyuan0129277793.html",
  "text": "此次合作旨在面向企业客户提升混合云部署和使用效率\r\n2019年4月22日，北京 ——全球领先的云数据中心基础架构产品及方案提供商浪潮与企业云计算领导者Nutanix宣布，联合推出浪潮inMerge1000超融合一体机。该一体机是继2018年12月双方达成战略合作后推出的首款超融合一体机产品，深度融合了浪潮领先的企业级计算平台以及Nutanix领先的虚拟化解决方案和云软件实力，可支持包括通用和性能敏感型工作负载在内的所有企业级应用，为私有云和混合云IT基础架构提供更加敏捷、高效、安全的云基础架构平台方案。\r\n\r\n\r\n浪潮inMerge1000超融合一体机\r\n在企业应用云化的过程中，应用会根据用途和安全性定义不同分别部署在公有云和私有云中，形成了每个企业独特而复杂的混合云。调查显示，混合云市场需求旺盛。市场研究咨询公司MarketsAndMarkets预测，到2021年，混合云的支出年均将增长22.5%，达到近920亿美元。\r\n浪潮inMerge1000超融合一体机正是为了满足混合云市场需求，推动企业转型并满足企业下一代基础架构需求的理想之选。该产品通过横跨计算、网络和存储的模块化资源池解决了传统竖井式架构的弊端。与Nutanix软件定义基础设施技术的无缝结合，浪潮inMerge1000超融合一体机可实现与主流虚拟化应用程序的兼容，企业用户可以轻松实现公有云、私有云和分布式边缘云多云部署的一键式应用管理。通过采用可横向扩展且十分灵活地部署，浪潮inMerge1000超融合一体机可简化管理、运维和资源的扩容，从而有效降低TCO（总体拥有成本），提高用户的投资回报率，使企业能够专注于推动业务增长和提升客户体验。\r\nNutanix专注于企业云操作系统软件，以实现公有云、私有云和分布式边缘云多云部署的一键式应用管理以及移动性，在超融合用户社区中享有盛誉，是超融合基础架构领域全球领导者，并于2018年蝉联Gartner超融合基础架构魔力象限领导者的称号。\r\n浪潮是全球领先的云数据中心基础架构产品及方案提供商，服务全球100多个国家和地区，以服务器、存储、云操作系统、信息安全技术为客户打造领先的云计算基础架构平台。浪潮是全球第三大服务器供应商，全球领先的人工智能服务器提供商，可提供从计算平台、管理套件、框架优化到应用加速的完整方案，在中国人工智能基础设施市场占有率超过50%。浪潮聚焦智慧计算，以“开放 融合 敏捷”推进业务持续创新。浪潮是唯一一家同时加入OCP、ODCC、Open19全球三大开放计算组织的服务器供应商。浪潮创新JDM模式，可实现服务器从产品开发、生产、供货到实施运维等业务链条的定制化服务。\r\n对于浪潮inMerge1000超融合一体机的发布，浪潮高级技术总监郭洪昌表示：“浪潮和Nutanix在超融合一体机领域的产品是两家公司深度合作的结晶，这类解决方案型产品的广阔应用前景已经得到印证。目前浪潮与Nutanix已在美国建立了联合实验室。双方正在中国建立一个专项联合实验室，将共同研发验证并推出适合企业用户不同应用场景的inMerge超融合一体机的机型。”\r\nNutanix中国区董事总经理马莉表示：“中国企业为确保其竞争力，对下一代技术有着强烈的兴趣和需求，这大大推动了他们全面拥抱云服务。浪潮产品坚实可靠的特性与Nutanix的易用性和灵活性相结合，将改变客户在多云世界中的视角和运营方式。这一切仅仅只是开始，双方的伙伴关系还将带来更广阔的发展前景。 “\r\n本次全新产品的发布加深了浪潮与Nutanix的合作伙伴关系，将进一步丰富企业客户在构建多云基础架构时的平台选择。",
  "datetime": "2019-04-24 10:32:55",
  "source": "汇能网",
  "website": "中华网"
},
{
  "title": "钱塘江畔出现“共享汽车坟场”",
  "url": "https://tech.china.com/article/20190425/20190425278896.html",
  "text": "上面这张照片，位于南京某处。多个品牌的共享单车因在市区内违规停放而被收缴运送至此地，形成了一座触目惊心的“共享单车坟场”。在全国，这样的“坟场”还有很多。各种颜色的单车堆在一起，像是美丽的花田，也是对盲目扩张的讽刺。\r\n共享单车的烧钱大战已经偃旗息鼓，但资本的逻辑似乎没有变，近日，在杭州钱塘江边出现了多处“共享汽车坟场”。\r\n“共享汽车坟场”再次暴露了这一行业的窘境，毕竟2018年的倒闭潮，就已经让共享汽车行业元气大伤。\r\n看到这里，市场不禁想问：共享汽车究竟是烧钱的机器，还是赚钱的希望?\r\n共享汽车坟场侵占农用地?\r\n2013年，共享汽车“冒了个头”，开始等待自己的黄金时代。但五六年过去了，它还在等待。\r\n眼看着共享经济潮起潮落，共享汽车领域却始终不温不火。\r\n如果说它发展慢，但从蓬勃发展到行业大洗牌，只用了两年时间，一度诞生了数百家共享车企。\r\n可若要说它发展快，截至2018年底，共享汽车的用户规模还在千万级别徘徊，而同期共享单车的用户数已达到2.35亿。\r\n4月初，一段杭州共享汽车“坟场”的视频火了起来，再次让这一行业的窘境暴露无遗。毕竟2018年的倒闭潮，就已经让共享汽车行业元气大伤。\r\n一块近20亩的土地，相当于30多个篮球场，数千辆破旧的共享汽车，刚发新芽的青草……几个原本不相干的意象，拼凑出一幅复杂又“讽刺”的画面：一边是新生，一边是遗忘。\r\n杭州市西湖区双浦镇上的共享汽车“坟场”火了以后，外张村这块被人遗忘的田地也不再无人问津。\r\n摄像机、无人机出现了，一张张触目惊心的照片被传出;吊车、货车也出现了，因为这些共享汽车要被运走了。\r\n去哪里?去桐庐。\r\n4月7日下午，每日经济新闻(微信号：nbdnews)记者来到双浦镇外张村，这是个不大的村庄，只有600多户家庭，耕地总面积不过1500余亩。刚到村口，记者就遇到了村里驶出的货车，而货车载着的，正是带有“微公交”字样的共享汽车。\r\n\r\n随后记者来到了共享汽车“坟场”所在地，远远地可以看到，几辆吊车、货车停在里面，而数位工人正在紧张地作业。\r\n离得近了，记者才被眼前的景象震惊：数千辆共享汽车躺在这里，与杂草相伴，甚至一眼望不到边。有的共享汽车身上沾了不少泥点，有的甚至出现了破损，但车身上的“微公交”字样依旧清晰。\r\n\r\n一位在旁边农田劳作的村民告诉记者，这里的共享汽车已经停放了一年多，现在开始搬迁了。\r\n外张村的共享汽车“坟场”靠近钱塘江，而在江边公路的一侧，停着11辆大型货车，其中2辆货车载有“微公交”共享汽车。\r\n一位货车司机向记者表示，这里的搬运工作已经进行了三四天，预计还要继续十来天。“这里开始(搬运)的第一天我就过来了，这一块(共享汽车)多得很，这些车也不全是报废没用的，也有还能用的。”\r\n至于车的流向，该司机表示这些共享汽车只是换了个地方放，“这些车不是要拉去卖了，是这里不让放了，他们公司要(把车)搬到桐庐的一个山沟里”。\r\n其向记者展示的地图也证实了这一点，这些被运走的共享汽车将在桐庐县塘源村“卸货”。公开资料显示，塘源村与外张村人口数量差不多，耕地总面积有2000余亩。\r\n据浙江卫视此前报道，杭州西湖区国土分局双浦镇国土所认为“微公交”在外张村设停车场系侵占农用地行为，将配合政府相关部门在4月底之前整治到位。\r\n但微公交将这些共享汽车搬运至塘源村是否合规?或是如上述司机所言，此次搬运只是“换汤不换药”的做法?对此，现场身着“微公交”制服的工作人员并不愿意多谈。\r\n随后，每日经济新闻(微信号：nbdnews)记者来到了浙江左中右电动汽车服务有限公司(以下简称浙江左中右)总部。这些被“遗忘”的共享汽车，正是由浙江左中右负责运营。\r\n\r\n图片来源：每经记者 张潇尹 摄\r\n该公司品牌部门相关负责人向记者表示，在双浦镇的停车场属于暂时停放性质，“那边主要是2013年投放的车辆，比较老化。我们需要更新换代，所以现在那边的车辆已经交给第三方了，具体由他们来处理。”\r\n那么，货车司机口中的“车辆全部搬到桐庐”的操作，也是由第三方执行吗?\r\n对此，该负责人表示并不清楚，“如果是搬到桐庐去，那可能是我们公司在桐庐的业务发展需要”。\r\n不过，上述司机向记者透露，“(桐庐)那边卸货的地方太小了，放不下，所以公司已经开始控制搬运货车的数量了”。\r\n每日经济新闻(微信号：nbdnews)记者来到了共享汽车停放区域的值班室，发现值班室门口贴着一张“车辆移库发运计划表”。\r\n\r\n车辆移库发运计划表(图片来源：每经记者 张潇尹 摄)\r\n表格显示，4月3日是移库发运的第一天，当天移库发运的数量为118辆;4月4日移库发运的车辆数最多，达到193辆;4月5日和6日移库发运的车辆数分别为123辆和97辆。\r\n而上海文飞永律师事务所合伙人高飞向每日经济新闻(微信号：nbdnews)记者分析，浙江左中右电动汽车服务有限公司将塘源村土地作为停车场，不排除依旧侵占农用地的可能。\r\n《中华人民共和国土地管理法》第六十三条规定：农民集体所有的土地的使用权不得出让、转让或者出租用于非农业建设。\r\n根据高飞的说法，农用地并不符合企业建停车场用地的要求。根据相关规定，单独新建公共停车场用地规划性质为社会停车场用地。此外，在符合土地利用总体规划和城市总体规划前提下，机关事业单位、各类企业利用自有建设用地增建公共停车场可不改变现有用地性质及规划用地性质。\r\n曾经不缺钱的行业\r\n如今退押金都难\r\n你们自己公司不严格管理车辆，导致我用车不便，现在我要退押金，怎么就这么困难?\r\n不久前，小李发了这样一条微博，微博底下不少网友表示有相似经历。其中有一位用户称，自己去年9月申请退款，但押金至今没有到账。\r\n对于这些用户来说，合情合理的退押金变成了一段“征途”;而对共享汽车平台来说，陷入退不出押金的窘迫境地，或许也是他们不曾想到的。\r\n因为此前，这是一个不缺钱的行业。\r\n根据电子商务研究中心发布的数据，2017年共享汽车共获得融资764.59亿元。而来自易观的分析报告显示，2017年中国分时租赁企业累计融资金额前三名分别是PonyCar小马用车、TOGO途歌和GoFun出行。其中，PonyCar小马用车在2017年完成三轮融资，累计融资额达到4.5亿元。\r\n紧接着的共享汽车“倒闭潮”，让所谓的“共享汽车风口”一下子变得不可捉摸。\r\n在2018年资本“寒冬”的情况下，PonyCar全年并无新增融资;而早已完成B2轮融资、总融资金额达千万美元级的TOGO途歌陷入押金难退、无车可用的困局里;今年3月底，杭州钱塘江边共享汽车“坟场”被曝光……\r\n市场对这个行业的讨论愈发激烈了：共享汽车，会与共享单车的结局一样吗?\r\n电子商务研究中心生活服务电商分析师陈礼腾向每日经济新闻(微信号：nbdnews)记者分析称，随着国家“互联网+”发展战略实行，在绿色经济倡导下，共享汽车在城市缓解交通拥堵、减少碳排放上有着重要意义。因此，政策利好是此前资本市场在汽车共享领域持续升温的一大因素。\r\n在共享汽车市场红火的背后，也需要认识到，目前该市场缺乏行业规范，法规条例上的跟进也稍显不足，尤其是在共享汽车占用公共资源、停车问题以及安全规定等方面，仍需完善，“共享汽车还需要接受长时间的市场考验”。\r\n对于过去一年共享汽车行业略显惨淡的景象，PonyCar的创始人陈智超曾坦言，2018年是汽车分时租赁的分水岭，“很多企业没有扛过这个冷周期，在寒冬来临时就倒下了”。\r\n目前来看，共享汽车行业的一大难题是如何实现盈利。\r\n在陈智超看来，独立的互联网创业公司做toC端自营的分时租赁已经遇到了模式和盈利瓶颈。\r\n事实上，当前大部分共享汽车平台的收入来自用户的车辆使用费，而车辆的维修、养护、停车费以及地勤人员的运维费用，则主要由企业承担。\r\n陈礼腾指出，共享汽车作为重资产、重运营、重营销的产业，要求有雄厚的资本、先进的技术和管理能力。他认为，共享汽车资产之重，主要支出还是在于汽车的成本。“现有的共享汽车平台多是B2C的运营模式，汽车均为重新采购而非闲置的车辆。加上其他运营成本以及维护成本，还要面临竞争对手，导致共享汽车平台迟迟难以盈利。共享汽车要想盈利，需要考虑尽可能扩大用户规模。”\r\n不过，陈智超认为，少量存活下来的企业将在2019年迎来更大的发展，越来越多电动车品牌的量产会带来平台拥抱上游汽车整车厂的好机会。\r\n巨大流量资源：\r\n全国2.5亿个驾驶员，只有1.8亿台车\r\n共享汽车模式得以生存的背后，是中国庞大的“有证无车”人群。\r\n普华永道2017年数据显示，全国有2.5亿人拥有驾照，但汽车保有量只有1.8亿，全国范围内有几千万持证无车人员都将是汽车分时租赁的潜在消费者。\r\n前瞻产业研究院数据显示，2017年11月到2018年11月，我国共享汽车行业用户规模从389万人稳定增长至952.4万人，同比增长了144.83%。共享汽车用户快速增长，但这也没有完全扩张至整个“有证无车”人群。\r\n如此庞大的用户以及潜在用户，都让共享汽车集聚了大量的流量资源。\r\n如何将这些流量资源变现?这将是目前主要依靠向用户收取租赁费的共享汽车行业，丰富收入结构的重要命题。\r\n事实上，不少传统车企已经开始在借助共享汽车的铺设，为新进入市场的车型进行体验式营销。\r\n汽车行业专家颜景辉对记者分析称：“共享汽车从供给端来说，也是汽车厂商营销的一种方式。共享汽车的使用相当于试驾和体验营销，类似于以前‘以租代售’的营销方式。”\r\n通过共享汽车，汽车厂商还能获取大量消费者数据，进行消费者画像，以便今后进行精准营销以及其他创新服务或产品。\r\n除汽车厂商外，也有共享汽车平台开始探索流量变现的方式。\r\n未来，共享汽车如何把握住这个巨大的流量入口，改变目前单一的收入结构，尚需行业探索和验证。\r\n汽车行业分析师钟师表示：“共享汽车是一个未来很重要的出行方式，但企业和消费者都不知道未来这个模式会走到多远多深，这需要一些观察。”(记者 张潇尹 王帆)",
  "datetime": "2019-04-25 14:09:50",
  "source": "每日经济新闻",
  "website": "中华网"
},
{
  "title": "哈啰5亿补贴剑指滴滴 顺风车大战要重新上演？",
  "url": "https://tech.china.com/article/20190428/20190428280605.html",
  "text": "近来，顺风车行业再掀波澜，有消息称滴滴顺风车已开始灰度测试，疑将回归。哈啰顺风车也连发两封公开信，剑指滴滴。顺风车大战又要重新上演?\r\n滴滴、哈啰将上演顺风车大战?\r\n近日，有消息称，滴滴顺风车将要回归，已经开始灰度测试。不过滴滴方面对中新网记者表示，目前顺风车仍在下线整改中，并未进行灰度测试。\r\n滴滴还表示，因技术原因，导致个别用户APP内本应展示的“顺风车下线公告”未正常出现，而是直接跳转到了发单页面，不过这部分受到影响的用户即便发单也会被拦截。\r\n几乎是同一时间，哈啰顺风车事业部负责人江涛发布内部信称，为助力五一小长假，4月30日至5月4日，平台免收服务费;4月24日至5月31日，车主分享空座每一单可获现金补助。\r\n而在不久前的4月17日，江涛还曾发布“致滴滴顺风车张瑞的一封信”，信中称滴滴顺风车提到的安全措施哈啰早全部落实了，并称“我坚信垄断会阻碍行业的持续进步，哈啰的加入一定可以促进良性竞争。”火药味十足。\r\n滴滴顺风车下线至今长达半年多。4月15日，滴滴顺风车负责人张瑞发布“滴滴顺风车致大家的一封信”，公布了“严查人车不符”、“规定车主常用路线载客”等滴滴顺风车五大整改措施方向。\r\n这封信除了公布滴滴顺风车最新整改措施外，负责人还被首次公开。这传达了一个信号，即滴滴顺风车团队并没解散，还在运作，并有负责人。这被多家媒体解读为滴滴顺风车即将上线。后续滴滴对此进行了否认。\r\n但“山雨欲来风满楼”。哈啰方面表示，现在整个团队在这段时间都自愿加班来解决问题，尽全力快速提升产品体验。\r\n哈啰还称，拿出5亿元成立“顺风绿色出行基金”，让更多的车主可以到平台上分享空座降低用车成本。补贴战一触即发。而对于哈啰等平台近期动作，同样开展着顺风车业务的嘀嗒则表示，不予置评。\r\n为什么不放弃顺风车?\r\n在很多业内人士以及分析人士看来，顺风车没有好的盈利模式，对平台来说基本不赚钱。用滴滴自己的话来说，平台整个都是亏损的。滴滴CEO程维曾公开表示，“6年来我们还没有实现过盈利，2018年上半年公司整体净亏损超过40亿元。”\r\n4月22日，滴滴还公开回答了“都说滴滴抽成高，为啥还亏损”的问题：滴滴国内收取的平均平台服务费率约为乘客实际支付车费的19%，但各类成本费用的总和约21%，其间2%差额由滴滴来承担，这部分就属于亏损。滴滴还透露，“现在整个网约车行业都是亏损的。”\r\n交通运输部门曾明确表示，支持顺风车发展，但平台不能以盈利为目的。既然现在顺风车不赚钱，未来也不可能赚钱，平台为什么还死死抓住顺风车业务不放手呢?滴滴对此暂无回应。\r\n哈啰方面接受中新网记者采访时称，顺风车是共享出行的典型业态，而哈啰始终围绕用户需求，为用户提供多元、便捷的出行服务。\r\n除了企业自身原因外，记者注意到，目前顺风车已经成为很多用户出行的刚需，这或是平台不愿放手的根本原因。\r\n“顺风车40元，打车150元，我选择顺风车。”“在做好安全措施的前提下，顺风车还是很方便的。”“顺风车相对来说还是不错的，黑车太坑了。”不少网友这样在微博留言。\r\n记者调查发现，在滴滴顺风车消失的这段时间，各种拼车群火爆异常。相比滴滴、哈啰，这些自发拼车群少了平台保险等保障，出了安全问题，更难救援，更难追责，更难曝光。\r\n有分析人士表示，顺风车不赚钱，平台看上的是顺风车业务带来的用户数和用户粘性，“这是其他出行业务不能带来的。”(记者 吴涛)",
  "datetime": "2019-04-28 08:40:55",
  "source": "中新网客户端",
  "website": "中华网"
},
{
  "title": "乐视网从1700亿跌到67亿 暂停上市几成定局",
  "url": "https://tech.china.com/article/20190426/20190426279462.html",
  "text": "眼见他起高楼，眼见他楼塌了……\r\n从2010年上市，到成为创业板“一哥”，凭借眼花缭乱的“生态化反”，乐视网在资本市场上缔造了一个又一个神话，其市值更是一度高达1700亿。\r\n9年时间过去，如今的乐视网早已没有了昔日的辉煌，贾跃亭远走美国，合作方还在讨债，接盘的孙宏斌也不再发表对公司的看法。\r\n4月25日，乐视网以1.65元的跌停板价格开盘，后在资金的推动下打开跌停板，当日报收1.69元，下跌7.65%，总市值67.4亿元。\r\n需要指出的是，当天是乐视网暂停上市前最后一个交易日，但这天股票的成交金额超过9亿元。\r\n巨大的成交金额，说明有资金大举退出的同时，也有资金不惜冒着风险进场接盘，他们在赌什么?\r\n暂停上市几成定局\r\n4月19日晚，乐视网发布关于2018年审计工作进展的公告称，4月26日为公司年报预约披露日期，根据《创业板股票上市规则》相关规定，如果公司触及“最近一个年度的财务会计报告显示当年年末经审计净资产为负”或“最近两个年度的财务会计报告均被注册会计师出具否定或无法表示意见的审计报告”，公司股票将被暂停上市。暨公司股票将于4月26日开市起停牌，无法进行股票买卖。\r\n依照交易所规则，深交所将自公司披露年度报告之日起，对公司股票及其衍生品种实施停牌，并在停牌后十五个交易日内作出是否暂停其股票上市的决定。\r\n4月22日晚，乐视网再发暂停上市风险提示性公告：公司2018年度归母净资产预计为负，公司股票将被暂停上市。2018年净利润预计为亏损。股票将于4月26日开市起停牌。\r\n需要指出的是，创业板股票没有退市风险警示这一步，所以乐视网暂停上市后，是直接退市，进入退市整理期后，有30天过渡，然后再转板，将转至代办股份转让系统进行转让，如果达到破产条件则不再平移。\r\n消息发布后的首个交易日，乐视网即放量跌停，当天6.20亿元的成交金额比19日激增了136.64%。\r\n4月24日，乐视网继续提示风险：公司股票4月22日、23日、24日连续三个交易日收盘价格跌幅偏离值累计达到20%以上，属于异常波动的情况。据相关规定，如公司触及“最近一个年度的财务会计报告显示当年年末经审计净资产为负”或“最近两个年度的财务会计报告均被注册会计师出具否定或者无法表示意见的审计报告”，公司股票将被暂停上市。公司股票将于4月26日开市起停牌。\r\nWind数据显示，乐视网在2017年停牌时，股东数已超过18万户，2018年复牌大跌后，股东数暴增至32万多户，截至2018年9月30日，仍有29万多户。虽然此前公司连续发布风险警示公告，但从公司股价走势来看，不少投资者仍然抱有侥幸心理。\r\n9亿资金撬板\r\n除了25日来撬板的9亿资金，乐视网22日、23日、24日这三个交易日的成交额合计8亿元左右，其中23日、24日一字跌停。\r\n有人在逃命的时候，也有游资在蜂拥而入。以4月24日龙虎榜数据为例，广发证券广州中山三路中华广场营业部买入104万元;西藏东方财富证券拉萨团结路第二营业部买入75万元并卖出48万元;西藏东方财富证券诸暨红旗路营业部、广发证券珠海景山路营业部分别买入73万元、55万元。西部证券深圳中心路卖出1300万元，东方证券杭州龙井路卖出870万元。\r\n至于这些资金接盘的目的，无非是赌乐视网今后能够启动资产重组，或赌该上市公司能够实现恢复上市。\r\n根据《创业板股票上市规则(2018年修订)》，被暂停上市的创业板上市公司，在股票暂停上市期间，同时符合下列条件的，可以在公司披露首个年度报告后五个交易日内向本所提出恢复股票上市的书面申请：\r\n(一)在法定披露期限内披露经审计的暂停上市后首个年度报告;\r\n(二)经审计的年度财务会计报告显示当年年末净资产为正;\r\n(三)暂停上市后披露的首个年度财务会计报告被注册会计师出具标准无保留意见的审计报告。\r\n据中国基金报统计数据显示，自2013年以来，A股市场一共有26家股票暂停上市后“起死回生”，其中有21只股恢复上市首日股价出现了上涨，涨幅超过100%的股票有8家，其中2015年恢复上市的协鑫集成首日上涨986.07%居于首位，长航凤凰上涨737.94%紧随其后，振兴生化则以511.23%的升幅位居第三名。\r\n尽管大部分个股恢复上市首日股价大涨，然而部分个股依然无力回天，首日下跌。比如川化股份、苏美达、湖南天雁，恢复上市首日分别暴跌28.92%、18.90%、13.79%等，甚至连曾经引起市场轰动的徐翔所持有的长航油运首日跌幅高达23.20%。此外，部分个股恢复上市后，依然戴着“帽子”，如ST新梅。而2014年1月10日恢复上市的*ST华泽，因其基本面急剧恶化而在2018年遭遇了27个跌停板，且目前面临的是强制退市风险。\r\n贾跃亭如何“负责到底”?\r\n以乐视网目前的情况，恢复上市的希望渺茫。\r\n乐视网此前发布的业绩预告显示，经初步审计，公司预计2018年营业总收入15.82亿元，营业利润亏损50.13亿元~55.17亿元，利润总额亏损49.88亿元~54.87亿元，归属于上市公司股东的净利润亏损34.64亿元~39.65亿元，总资产86.86亿元~91.86亿元，归属于上市公司股东的所有者权益为负23.95亿元~28.95亿元。\r\n据乐视网4月9日发布的2019年一季度业绩预告，乐视网归属上市公司股东的净利润为亏损1.948亿元~1.998亿元，而上年同期净利润为亏损3.12亿元。\r\n4月24日消息，中国裁判文书网显示，北京市第三中级人民法院公布贾跃亭与华融证券债券纠纷案执行裁定书，冻结、划拨被执行人贾跃亭的银行存款7.95亿元，同时负担申请执行费95.9万元。\r\n据重庆商报统计，从2017年至今，仅贾跃亭个人名下就有29条执行信息，其中涉及对国泰君安证券欠款本金及利息3亿余元、对浙江中泰创展企业管理有限公司欠款本金及利息14亿余元、对平安证券股份有限公司欠款本金及利息5亿余元等大额债务。仅据这29条已进入执行程序的案件计算，贾跃亭名下的欠款就已超过70亿元。\r\n乐视网曾直言，公司面临因现金流极度紧张引发大量债务违约，进而被动应对诸多诉讼和无法短期内执行的判决，公司金融和市场信用跌入谷底，业务开展遭受重重阻碍。\r\n贾跃亭在2017年公开信中留下的那句“尽责到底”，至今仍然是一句空话。\r\n\r\n贾跃亭2017年公开信",
  "datetime": "2019-04-26 09:38:43",
  "source": "每日经济新闻",
  "website": "中华网"
},
{
  "title": "成都国企6亿元入股锤子被调查？官方回应",
  "url": "https://tech.china.com/article/20190428/20190428280684.html",
  "text": "4月27日消息，有媒体报道称成都成华区监察委已立案调查“东方广益6亿元入股锤子科技(北京)股份有限公司”事宜，认为这个项目有国有资产流失嫌疑。对此成都东方广益投资有限公司在其官网发布声明，表示该消息严重不实，我公司保留依法追究发帖者法律责任的权利。\r\n\r\n值得一提的是，成都东方广益投资有限公司曾于2017年8月与锤子科技(北京)股份有限公司签订了《股权投资协议》，拟投资人民币6亿元入股锤子科技(北京)股份有限公司。\r\n就在去年10月份，有媒体曝出锤子科技成都解散的消息。锤子科技官方回应称系人员整合。锤子科技CEO罗永浩已经卸任成都野望法人代表，锤子科技成都总部办公室已经被替换成成都国税局。\r\n以下是声明原文：\r\n2019年4月27日，成都东方广益投资有限公司关注到网上有网民发布关于成都成华区监察委已立案调查“东方广益6亿元入股锤子科技(北京)股份有限公司”事宜的消息。该消息严重不实，我公司保留依法追究发帖者法律责任的权利。\r\n特此声明\r\n成都东方广益投资有限公司\r\n2019年4月27日",
  "datetime": "2019-04-28 10:34:55",
  "source": "快科技",
  "website": "中华网"
},
{
  "title": "滴滴上线“特惠拼车”功能：行程超10公里拼车提供优惠折扣",
  "url": "https://tech.china.com/article/20190429/20190429281520.html",
  "text": "近日，界面新闻记者使用滴滴出行软件打车时发现，滴滴出行APP内出现了“特惠拼车”功能。相较于“普通拼车”，使用特惠拼车功能从北京西站到位于朝阳区的某超市，价格便宜了近20元。\r\n记者发现，特惠拼车的入口在车辆呼叫页面的“拼车”入口左侧，下方有“新品限时特价”或“高峰限时特价”的桔红色标记。呼叫前，用户需要先选择用车时间。记者测试发现，使用此功能一般需要提前15-20分钟左右叫车。\r\n界面新闻就此事向滴滴官方求证，对方回应称，特惠拼车功能是鼓励乘客尝试拼车的一种手段。该功能在特定时段筛选超过10公里的特定线路，给乘客提供长距离拼车出行的优惠折扣。\r\n另外，在APP中出现特惠拼车入口需要满足三个条件：早晚高峰或特定时段;行程起终点符合线路要求;预估行程长度超过10公里。\r\n滴滴方面还表示，该功能在三月下旬开始在北京、天津、大连的部分远距离拼车线路展开测试，当前处于试运营阶段，未来将逐步扩展线路。\r\n此前，界面新闻曾经报道，滴滴正在内测新产品，用户体验和价格都与此前顺风车类似。今年3月初，滴滴在其快车、优享试行“选择路线”功能，用户可在APP中自主选择车辆行驶路线。（记者 柯晓斌）",
  "datetime": "2019-04-29 08:33:13",
  "source": "界面新闻",
  "website": "中华网"
},
{
  "title": "全球最大AI服务器供应商，浪潮携“元脑”再出击",
  "url": "https://tech.china.com/article/20190426/kejiyuan0129279976.html",
  "text": "文 半导体行业观察\r\n过去几年5G和人工智能（英语：Artificial Intelligence，缩写为AI）的火爆，不但带动了应用端、算法和相关ASIC芯片的繁荣，在服务器端也在推动创新。\r\n这一方面是因为AI产生的海量数据需要服务器提供更多的运算能力支持，另一方面5G带来的应用场景需要服务器做相应的转变。而浪潮作为国内首屈一指的服务器供应商，正在引领并推动这场变革。\r\n在日前主题为“智慧凝聚”的浪潮云数据中心合作伙伴大会（IPF）上，这家走在最前线的大厂给我们分享了他们对于AI和服务器现在和未来发展的一些看法。\r\n全球服务器市场第三，AI服务器头号领头羊\r\n在IPF 2018上，浪潮提出了做服务器全球第一的目标。虽然这是一个艰难的目标，但我们可以看到，浪潮服务器在2018年实现了84.4%的增长率，是全球服务器增长率的2.5倍。而在全球前三的服务器厂商中，排名第三的浪潮更是唯一一家2018年服务器出货量同比2017年有增长的企业。在国内，浪潮则是毫无争议的服务器领头羊，其31%的份额遥遥领先于其他厂商。\r\n至于AI服务器方面，浪潮更是当之无愧的大赢家。资料显示，这个业务51.4%的国内市场都被浪潮承包了。公司也凭借在AI服务器的提早布局，迅猛发展为全球领先的AI服务器供应商。\r\n\r\n中国工程院院士、浪潮集团执行总裁王恩东先生\r\n按照中国工程院院士、浪潮集团执行总裁王恩东的说法，这主要通过他们发布的领先产品和众多伙伴合作实现的。王恩东指出，浪潮建立了人工智能全栈的生态、多样化的人工智能加速卡、超过20款的人工智能服务器、成熟的人工智能开发PaaS平台以及强大的人工智能框架优化能力。\r\n同时，浪潮在人工智能生态上也进行了巨大投入，这就帮助他们在这个产业里建立起了广泛的合作。\r\n\r\n据王恩东介绍，浪潮在2018年与合作伙伴推出了400多个联合解决方案，销售额达到了200多个亿。而公司现在已经有了9000多家不同行业的合作伙伴，合作伙伴与他们的合作业绩整体增长率也达到了惊人的116%。至于人工智能方面，浪潮2018年与合作伙伴一起针对人工智能的行业应用场景，整理出了20多个解决方案，积累了大量的经验和行业案例。\r\n\r\n“当前在AI百强企业当中，80%的企业都是浪潮的伙伴，并且都是深度的合作伙伴，这里面既包括BAT互联网厂商，也包括第四范式等AI新兴的独角兽”，王恩东强调。\r\n发布“元脑”，打造最强AI服务器生态\r\n即使浪潮已经为AI服务器市场准备了不少“弹药”，但正如浪潮集团副总裁彭震先生所说，AI正在加速向通信、金融、广电、医疗和制造行业蔓延，这就需要更多的计算力。\r\n在他看来，智慧计算是我们每个人都必须深刻思考的转型的方向。这也是为何浪潮会做出以硬件重构加软件定义去支撑云的发展；以大数据为认知方法为整个智慧计算提供转型的支撑；同时借助深度学习优化算法为其智慧计算提供业务变革的驱动力等决定的原因。\r\n\r\n浪潮集团副总裁彭震先生\r\n基于这样的思考，浪潮在IPF 2019上发布了他们的“元脑”平台等多样产品，助力人工智能产业腾飞。\r\n据介绍，浪潮“元脑”是浪潮人工智能全栈能力的载体与具象，既包含浪潮全球领先的场景化人工智能基础设施，多样化的深度学习框架与工具，以及最新研发的人工智能 PaaS平台和AutoML Suite等“有形”产品，同时也凝聚了浪潮多年积累的人工智能算法优化、系统优化服务等“无形”能力。所谓“元”，寓意着一切的初始，同时神经元也是脑神经网络的基本要素。按照浪潮的规划，“元脑”将为人工智能提供最基础、最本源的创新支撑，赋能生态合作伙伴，加速产业人工智能化进程，促进人工智能产业百花齐放。\r\n\r\n我们来看一下浪潮元脑系统组成。\r\n超强AI计算系统：通过浪潮人工智能计算平台、人工智能超高速计算加速卡、极低延迟RDMA网络与超高带宽并行存储，共同提供极致人工智能计算性能。\r\n敏捷AI PaaS平台：由极致优化的AI资源平台、极速流程化AI开发平台、开放兼容的AI生态平台和秒速构建AI软件栈。\r\n最新开发的人工智能PaaS平台AIStation面向人工智能企业训练场景，可实现容器化部署、可视化开发、集中化管理等，有效打通开发环境、计算资源与数据资源，提升开发效率。\r\n高效的AutoML Suite：最新开发的AutoML Suite可实现非专业人员亦能通过极少操作构建网络模型并获得高精度，极大降低了人工智能开发、应用的门槛和成本。在2018年的NeurIPS 的自动机器学习挑战赛中，浪潮与北京邮电大学、中南大学团队合作，获得自动机器学习领域的国际顶尖赛事的全球第三佳绩。\r\n整合一体化交付：计算/存储/网络一体化、内置AI PaaS平台、内置建模优化工具、预配置系统调优。\r\n其他如F10A、F37X和人工智能计算加速引擎TF2，这是他们AI加速卡硬件的代表作。这些软硬件将为相关开发者提供强而有力的支持。\r\n\r\n携手英特尔，推动传统服务器升级\r\n除了AI服务器及其相关生态产品，传统的服务器也是浪潮未来持续关注的一个领域。但浪潮集团副总裁彭震同样指出，随着数据中心规模的变大，他们会面临构建和管理等一系列问题，这样给服务器带来了新挑战。\r\n为了解决相关问题，浪潮与Intel共同发布了首款面向云计算场景优化的高密度四路服务器全球参考设计Crane Mountain（NF8260M5），目前已贡献给OCP社区，该参考标准将被更多服务器厂商借鉴。这款产品将单个2U平台核的数量增加至112个，48个内存插槽，提供了更高的部署密度、更低的整体成本，还可以承担数据库等传统应用，让公有云更适合承载传统企业应用和混合云的环境。\r\n“这样一个高密度的设计，能更好地实现高效管理并降低OPEX 。预计整套系统的CAPEX可以节省7%~12%，这就意味着OPEX可以节省5%~7%，这样就能比较显著地降低数据中心的总体成本”，彭震强调。\r\n\r\n这是一个为虚拟机优化的设计，可以支持很大的内存容量。同时为了提高系统的散热能效比，降低OPEX，他们还特意把这个产品的CPU的位置设计得有一些错位。这个系统的前面板可以支持可热插拔的模块，从而提供灵活的配置，可以方便售后的运维，也降低OPEX。\r\n对人工智能计算未来的一些看法\r\n王恩东在IPF 2019峰会上一再强调，计算力是现代社会的生产力，而人工智能则将是这种计算力的核心。但随着终端和上游应用的变化，人工智能计算如何才能满足客户、满足市场、能更好地为客户提供计算力支撑就成为了产业界关注的重点问题。王恩东则表示：“基于浪潮在AI方面的技术、产品、模式上的探索和实践，我们认为要达到这个目标，要做到开放、融合与敏捷这三点。”\r\n首先看开放。\r\n从浪潮集团副总裁胡雷钧先生的介绍中我们得知，所谓开放就包括了架构开放和平台开放，通过架构开放和平台开放，就能为他们的最终客户和合作伙伴提供一个良好的技术平台。“浪潮在过去的10年里面一直践行开放”, 胡雷钧强调。按照他的说法，浪潮已经逐渐从软件开放走向了硬件开放。\r\n\r\n浪潮集团副总裁胡雷钧先生\r\n在软件领域的开放方面，浪潮是OpenStack的全球黄金会员，他们在OpenStack社区贡献的代码可以帮助OpenStack实现1千个物理机以上的扩展，管理虚拟机的规模单一集群可以达到1万个；在存储领域，浪潮也和开源社区充分合作，能够为Ceph的性能提升提供巨大支撑，在有些场景里面可以实现I/O吞吐量的翻倍，实现了IOPS的十倍的提升；至于人工智能领域，浪潮的OpenCL FPGA第一次把多节点并行引入到了训练领域，这个开创性的成果也获得了整个社区的广泛接受。\r\n来到硬件领域的开放，其整机柜服务器开放的项目是过去几年里面硬件开源领域里最成功的实践。胡雷钧告诉记者，基于浪潮和国内互联网公司合作的开放组织ODCC，他们搭建了整机柜交付的服务器系统，能够集中供电、集中管理、整机柜交付，为客户提供非常好的价值。又因为这里包含了2倍部署密度提升、10倍交付速度，实现了更高的维护效率、更高的投资收益和增长速度。这就让它能为多个不同的行业提供部署和应用。同时，浪潮也广泛参与了OCP、ODCC、Open19等开放组织。\r\n其次看融合。\r\n胡雷钧指出，融合主要体现在几个方面，第一个就是产业链的融合。他指出，浪潮原来的IT系统建设模式往往是基于标准产品、基于标准服务、基于用户和供应商之间比较清晰的界面，这个界面往往是以需求的方式表达的，但这个模式对于变化的适应就不是那么容易。\r\n然而在融合的开发模式下，会让浪潮的前台/后台、最终客户和合作伙伴甚至厂商在一个开发平台上，在开源代码上、硬件上做共同的联合设计。\r\n融合的另外一个方面也非常重要，就是要把新技术、把颠覆性的新技术融合到浪潮的业务模式设计里面，融合到整个的流程里面，融合到IT系统的支撑里面。通过这个融合，释放浪潮自己的创新能力，让创新为整个产业升级，改善整个产业的成本，为客户的应用体验的改善而提供支撑。\r\n再看敏捷。\r\n所谓敏捷包含两个层面，一个业务的敏捷，另一个是开发上的敏捷。\r\n“我们现在在互联网模式的驱动下做的很多生意，都要依靠我们对客户服务的多样性，要依靠我们产品的多样性，要依靠对于市场的不断适应。这就要求我们自己的业务不断变化，不断前进。尤其是在AI推动的环境之下，会创新出很多新的应用模式和商业模式，这是很难规划的，就需要敏捷对待”。胡雷钧如是说。\r\n在多维布局下，浪潮为走向服务器全球第一夯实了基础。\r\n【来源】半导体行业观察",
  "datetime": "2019-04-26 15:15:52",
  "source": "汇能网",
  "website": "中华网"
},
{
  "title": "解读浪潮“元脑”：不是AI大脑，欲引爆AI应用的工业化量产",
  "url": "https://tech.china.com/article/20190424/kejiyuan0129278182.html",
  "text": "文 云科技时代\r\n2016年以来，AI人工智能遍地开花。以神经元网络为代表的深度学习成为了风靡大街小巷的热词，人工智能和深度学习技术创业公司如雨后春笋般涌现，各种深度学习开源框架、人工智能大脑和服务以及国际AI大赛跑分成为常态。进入2019年，全国共有35所高校获首批“人工智能”新专业建设资格、96所高校获批“智能科学与技术”专业、101所高校获批“机器人工程”专业，人工智能也入选了《普通高中信息技术课程标准》新课标。\r\n尽管全民对于人工智能的热情高涨，但人工智能的产业化以及在各产业和行业中推进人工智能应用，仍面临着重重阻碍。“当前人工智能计算的业态还是相当分散的，需要买不同的机器、服务和加速卡等，还要自己配置人工智能应用环境、搭建人工智能框架，处理数据、模型和计算的管理、共享、调度等，这对客户来说太复杂了，不知道怎么做。”浪潮AI与HPC总经理刘军在4月16日2019浪潮云数据中心合作伙伴大会（IPF2019）上接受采访时坦言，“合作伙伴更怕在几十种选择中组合，人工智能的生意很难做。”\r\n2018年Gartner与中国信通院合作的《2018世界人工智能产业发展蓝皮书》也指出：人工智能仍处于早期采用阶段，仅有4%的被调研企业已经投资并部署了AI技术，许多企业还处在正在考虑采用AI和规划AI的阶段。在Gartner的AI技术成熟度曲线中，仍有许多AI的相关技术都拥堵在期望膨胀期，要过渡到生产实施阶段仍非常困难。此外，AI技术的碎片化十分严重，据蓝皮书统计在中国市场就有上千家各类AI技术供应商。\r\n在IPF2019大会上，浪潮发布了“元脑”：打包了计算、算法、框架、PaaS以及服务的一站式人工智能解决方案交付。刘军表示，“元脑”不是人工智能“大脑”，而是“大脑”的核心，浪潮希望与合作伙伴一起，基于“元脑”快速“量产”各行业的人工智能应用和“大脑”。刘军表示，“元脑”的意义不亚于当年的福特T型车，福特并不是汽车的发明者，但T型车开创了汽车工业化时代，浪潮也希望“元脑”能开创人工智能应用的工业化时代。\r\n\r\n浪潮发布“元脑”\r\n1908年福特T型车的启示\r\n1908年是人类历史上一个重要的年份，这一年福特推出了历史上著名的T型车。1903年成立的福特公司，并不是汽车的发明者。从1886年的世界上第一辆四轮汽车，到1893年发明了化油器以及1896年发明了石棉制动片和转向盘等，汽车的结构越来越趋向现代汽车。但1908年的福特T型车，则首次让汽车以低廉的价格走入了寻常百姓家，T型车不仅开创了现代汽车工业，更成就了“车轮上的国家”——美国。\r\nT型车的生产制造过程，开创了革命性的流水装配线，代替了之前的个体手工制作方式。T型车是世界上第一种以大量通用零部件进行大规模流水线装配作业而生产制造出来的汽车，1913年到1914年经过优化的流水装配线可以在93分钟内生产一辆汽车，超过同期其它所有汽车生产商生产能力的总合。最开始，T型车以竞争车型1/3的价格推动了汽车的普及，1920年后进一步降低到其它竞争车型1/10价格，让普通生产线工人也能购买属于自己的汽车。直到1927年停产，共生产了1500万辆T型车，这一纪录保持了近一个世纪。\r\n浪潮“元脑”就是福特T型车这样的定位：不仅要开创人工智能应用的工业化量产，还要创造T型车这样的爆款产品。此前，浪潮已经推出了一个AI爆款产品，这就是2017年推出的AGX-2 2U GPU服务器。2017年5月，浪潮推出了第一版的AGX-2 2U GPU服务器，当时是全球首款在2U空间内高速互联集成8颗最高性能GPU加速器的服务器，2018年3月更新支持了最新的NVIDIA架构，成为全球性能最高的AI 2U服务器。尽管后来浪潮又发布了超级AI服务器AGX-5，但AGX-2仍然是受到广大用户喜欢的爆款产品。\r\n在运营商领域：浪潮AGX-2中标中国电信人工智能服务器集中采购，份额高达40%，大规模用于智能营业厅、智能推荐等场景人工智能训练；中国移动子公司咪咕文化科技有限公司（简称：咪咕）2018年GPU服务器采购项目中，浪潮获得亿元采购订单一半份额，为咪咕提供涵盖创新AI服务器AGX-2在内的AI解决方案。在金融领域：AGX-2帮助招商银行建设了先进的大数据智能平台以及多种人工智能应用场景。在视频物联等领域：海康威视的视频人工智能训练平台100%基于AGX-2，而大华以AGX-2为核心的人工智能解决方案，在智慧城市、雪亮工程、平安城市等多个领域落地。\r\n有了前面的这些市场基础，在2019年，浪潮希望进一步高度集成AI技术、产品和服务于“元脑”，用“元脑”打开人工智能应用的工业化生产变革。\r\n浪潮“元脑”的构成\r\n什么是浪潮“元脑”呢？具体来说包括以下组成部分：\r\n·      超强AI计算系统：通过浪潮人工智能计算平台、人工智能超高速计算加速卡、极低延迟RDMA网络与超高带宽并行存储，共同提供极致人工智能计算性能；\r\n·      敏捷AI Paas平台：由极致优化的AI资源平台、极速流程化AI开发平台、开放兼容的AI生态平台和秒速构建AI软件栈。最新开发的人工智能PaaS平台AIStation面向人工智能企业训练场景，可实现容器化部署、可视化开发、集中化管理等，有效打通开发环境、计算资源与数据资源，提升开发效率；\r\n·      高效的Auto ML Suite：最新开发的AutoML Suite可实现非专业人员亦能通过极少操作构建网络模型并获得高精度，极大降低了人工智能开发、应用的门槛和成本。在2018年的NIPS 的自动机器学习挑战赛中，浪潮与北京邮电大学、中南大学团队合作，获得自动机器学习领域的国际顶尖赛事的全球第三佳绩。\r\n·      整合一体化交付：计算/存储/网络一体化、内置AI Paas平台、内置建模优化工具、预配置系统调优。\r\n\r\n中国工程院院士、浪潮集团执行总裁王恩东\r\nIPF 2019大会的主题为“智慧凝聚”，中国工程院院士、浪潮集团执行总裁王恩东的大会主题演讲题目为《人工智能计算 未来核心动力》以及提出了人工智能三大趋势——融合、开放、敏捷，这两大主题和三大趋势都透露了浪潮要“凝聚”过去几年在人工智能方面的重大投资，并希望用融合、开放和敏捷的人工智能产品及解决方案拉升数字经济大势的想法和思路。而浪潮“元脑”就是基于融合、开放和敏捷的人工智能工业化生产线装配出来的“T型车”。\r\n激进拉升千亿市场到万亿\r\n“2018年，浪潮与合作伙伴一起创造了诸多令人振奋的成绩，见证了服务器产业的快速发展，也体验了人工智能产业的爆发式增长。”王恩东在IPF 2019上如是表示。他认为，人工智能发展能为中国经济带来巨大增长机遇，据有关预测，到2035年人工智能领域的经济总量将占所有经济的20%，所以“计算力就是生产力，而人工智能计算则是核心计算力”。\r\n在人工智能时代，浪潮认为有两大市场：一个是千亿的人工智能产业市场，另一个是万亿的产业人工智能市场。一方面，浪潮通过技术产品化、产品市场化，推动AI科技公司的技术成果转化，也就是AI产业化的过程，创造和实现千亿市场价值。另一方面就是产业AI化，即在传统产业和行业的转型和升级中，行业ISV和分销渠道商链接着众多客户，浪潮通过生态协作方式，把AI计算平台、AI科技公司的技术能力和ISV的行业方案进行整合，通过分销渠道交付到各行各业，从而撬动万亿级市场。\r\n那么，如何普及人工智能计算这种先进的新型生产力？生产力有三大要素：生产力、生产工具和生产资料。其中，浪潮“元脑”就已经交付了先进了生产工具。浪潮集团副总裁彭震强调，浪潮“元脑”提供了一体化的解决方案，把浪潮的人工智能计算能力、存储能力、网络能力以及人工智能PaaS平台、AutoML Suite自动算法调优工具等集合在一起，通过浪潮专家的预配置、预调优、预集成，实现了完整平台级解决方案。\r\n\r\n浪潮集团副总裁彭震\r\n接下来就需要把浪潮“元脑”这样的先进生产工具交付到更多的劳动者手中，让他们在数据这种新型“生产资料”上，创造更多新型的人工智能应用。为了达成这一目标，光依靠浪潮自己远远不够，还需要动员庞大渠道生态合作伙伴体系。截止至2018年底，浪潮共有9000多家合作伙伴，人工智能百强超过80家与浪潮建立了合作关系；合作伙伴业务增长116%，分销伙伴增长124%；浪潮与合作伙伴开发联合解决方案400多个，其中人工智能联合方案20多个。\r\n为了把合作伙伴带入人工智能时代，让更多的合作伙伴尽早入场人工智能，刘军表示浪潮将有可能采取激进的策略，包括激进的价格策略以激发整体的人工智能大市场。刘军强调，人工智能产业和产业人工智能化都处于初期阶段，浪潮在这个阶段的策略不是自己实现更多的营收，而是要拉动合作伙伴都能获益。尽管很多合作伙伴对于如何做人工智能生意还有很大的困惑，但刘军认为“不要在岸上看，一起下来‘游泳’”。\r\n当然，浪潮也做好了充分的准备。浪潮集团渠道管理部总经理王峰在IPF 2019上提出了浪潮合作生态2.0，将要扮演的三个新角色：生态孵化器、AI试验场和AI放大器。生态孵化器指的是浪潮将积极帮助AI技术公司、行业ISV以及分销商，完成AI产品、应用和市场孵化，特别是针对区域行业客户的AI场景，以及培养更多的AI人才；AI试验场，指的是浪潮“元脑”与AI技术公司针对不同AI场景应用的联合方案开发、预装与转售，通过浪潮方案创新平台InCloud Lab与行业ISV完成AI产品和方案的POC测试和验证，以及通过浪潮分销业务体系面向中小行业客户的AI应用一体化产品；AI放大器，指的是浪潮将与合作伙伴、AI算法伙伴、AI场景应用+行业ISV伙伴一起，完成多行业的复制、推动多产业的AI化，其中包括面向全行业的行业标杆客户AI应用以及面向区域市场客户的一体化AI应用方案产品。\r\n浪潮在AI渠道总体上的2019目标是：发展 200家AI算法伙伴，每个伙伴要有面向行业场景的算法软件，至少发布一个AI场景应用、培养AI场景应用认证工程师；发展400家AI方案集成伙伴 ，每个伙伴要有行业应用解决方案、行业AI应用整合和交付能力，要落地三个行业客户AI应用方案、举行一次行业客户AI应用推荐、培养AI行业应用认证工程师；以及80家分销商和2400经销商组成的AI方案产品销售伙伴，每个伙伴要有区域客户AI应用产品交付和服务能力，每个分销商要激活30家AI产品销售经销商以及通过AI应用产品销售工程师认证。\r\n2019年，浪潮渠道还将特别聚焦计算机视觉、语音识别、自然语言识别、量化交易等四大基础AI应用场景，集中发展100家以上算法合作伙伴，帮助400家以上的行业ISV建立AI能力，在金融、企业、通信、教育、零售、医疗、媒体和互联网等8大行业落地客户。\r\n总体来说，IPF 2019拉开了人工智能应用的工业化时代，是浪潮过去几年在人工智能计算领域投资的大汇总和高度凝练，是对渠道生态合作伙伴的总动员，其意义不亚于浪潮在2015年所提出的“计算+”战略及“硬件重构”和“软件定义”核心。在智慧时代，AI与产业深度融合的大幕已经拉开，“融合、开放、敏捷”将要定义新的计算力——人工智能计算。\r\n来源：云科技时代",
  "datetime": "2019-04-24 15:29:44",
  "source": "汇能网",
  "website": "中华网"
},
{
  "title": "途牛信息法定代表人变更：网副总裁陈杰担任",
  "url": "https://tech.china.com/article/20190422/20190422276439.html",
  "text": "4月22日，新京报记者获悉，途牛(南京)信息技术有限公司(以下简称“途牛信息”)的法定代表人发生了变更，由途牛旅游网联合创始人及CEO于敦德变更为途牛旅游网副总裁陈杰，于敦德仍担任该公司执行董事兼总经理一职。\r\n\r\n途牛信息法定代表人变更信息(图源：天眼查App截图)\r\n这并不是途牛信息技术有限公司第一次变更法定代表人。天眼查显示，2018年5月24日，宿迁途牛信息科技有限公司法定代表人就由于敦德变更为途牛高级副总裁张伟。\r\n途牛方面回应称，途牛信息为途牛上市公司旗下子公司——途牛旅游(香港)有限公司全资子公司，成立于2011年8月，注册资本10亿元人民币。为便于上市公司内部架构调整及管理，变更法定代表人，实际控制人等均未变化。\r\n目前看来，途牛信息的法定代表人变更，只是途牛旗下子公司一次正常的工商信息变更。截至目前，于敦德在南京途牛科技有限公司、南京途牛网络科技有限公司等11家公司担任法定代表人。\r\n不过，途牛下属很多公司的法定代表人也并非都是于敦德。例如此次接任途牛信息法定代表人的陈杰，在此之前就已是途牛信息控股的南京市开汇互联网科技小额贷款有限公司的法定代表人，同时还是途牛旅游(香港)有限公司全资控股的江苏开汇商业保理有限公司、江苏途致信息科技有限公司的法定代表人。此外，途牛旅游网副总裁王树柏、朱春晔也担任途牛旗下多家子公司的法定代表人。\r\n自2014年途牛顺利在美国纳斯达克上市后，业内就对于敦德离开途牛的时间流传各种猜测。今年2月份发布的财报正式宣告，途牛迎上市来首个全年盈利，在此背景下，途牛信息法定代表人的变更，使得业内对途牛高层管理变动又一次充满了疑问。\r\n对于自途牛上市后，是否有过离开途牛的想法，于敦德在近日接受新京报独家专访时曾表示，自己从没有过离开的想法，与其重走创业之路，不如把现有的公司做得更好。“对我自己来说，最重视的还是价值观。”在于敦徳看来，相比公司业绩、交易量这些标准数字，从实践中不断总结、凝练出来的正确价值观才是恒久的，也是一个人最大的财富。(记者 王真真)",
  "datetime": "2019-04-22 16:01:44",
  "source": "新京报",
  "website": "中华网"
},
{
  "title": "苏宁缘何成为“智慧零售”的先行者和布道者",
  "url": "https://tech.china.com/article/20190423/20190423277500.html",
  "text": "要问中国最大的商业零售是哪家？大多数人脑海里出现的名字，可能不会是苏宁。然而，正是苏宁，2018单单苏宁易购2018年营业收入达到了2400亿，同比增长30.35%。，位居中国商业零售第一和中国民营企业500强前二。在4月16~17日举办的以“智慧凝聚”为主题的IPF2019浪潮云数据中心合作伙伴大会上，苏宁受邀分享了通过“智慧零售”战略驱动公司成长的故事。\r\n\r\n智慧凝聚 IPF2019浪潮云数据中心合作伙伴大会\r\n　　“智慧零售”驱动迅猛增长\r\n　　从传统线下家电３Ｃ零售企业的起点出发，苏宁抵御住了电商的冲击，成功向线上延伸，而后又一头扎进智慧零售的大潮，成为了将线上线下融合做得最好的企业之一。苏宁快速增长的业绩与苏宁“智慧零售”的发展战略密不可分。\r\n　　苏宁率先提出“智慧零售”概念，实现线上和线下门店的深度融合，使之成为苏宁智慧生态圈迭代升级的重要驱动力之一。２０１８年，苏宁首创的智慧零售逆势上扬，成为引领行业发展的风向标，门店总数目前已经突破11000家，步入“万店时代”，高速增长成为发展新常态。\r\n\r\n苏宁科技集团COO荆伟在IPF大会发表演讲\r\n　　今天的苏宁不只是一家零售企业，更是一家科技公司。短短几年时间里，苏宁技术团队从上百人快速增长到了10000人，在南京、北京、上海、武汉以及美国硅谷都设有研发团队。2018年，苏宁还成立了科技集团，主要囊括三大块主要业务：第一大块是云软件业务，聚焦智慧零售，提供强大的技术支撑能力；第二大块是云服务能力，通过供应云、零售云、管理云、企业云的开发与迭代，提供智慧产品与服务，打造智慧零售生态体系；第三大块则是依托苏宁智慧零售生态体系，为家庭及个人消费者提供产品、内容、服务和解决方案。苏宁利用人工智能、云计算、大数据等前沿技术，在O2O零售、供应链、金融支付、物流等方面，服务全球用户，重点展开“云软件、云服务、智能终端”三大业务，为用户提供实实在在的智慧服务。\r\n　　人工智能技术功不可没\r\n　　人工智能技术成为苏宁增长的最重要动力之一。浪潮作为苏宁的IT合作伙伴，为苏宁智慧零售解决方案提供最急需、最高效、最敏捷、最可靠的算力支撑，协助打造一系列亮眼产品。传统的零售门店在经过苏宁零售云赋能后，平均销售额、库存周转率、复购率、利润额都较大幅度领先市场同类业态。\r\n\r\n苏宁智慧零售小店\r\n　　例如，在苏宁智慧零售小店，在浪潮人工智能服务器搭建云平台或边缘计算服务器的支持下，进行人流计算及客户喜好判定，帮助零售小店进行商品选型及货物上架布置，比人工选品精度提升了15%－20%，更加贴近客户实际需求，从而帮助小店进行精准营销。目前，苏宁智慧零售小店已超过5000家，通过人流计算及客户喜好判定，提供更精准的产品和用户服务，实现千店千面；同时配套人脸识别技术，实现刷脸支付的无感知消费。\r\n　　做人工智能技术、开放理念的布道者\r\n　　通过聚焦“云服务、云软件、智能终端”三大业务，苏宁建立以智慧零售大脑为核心的产业链生态系统，打通从消费者、零售商、品牌商到制造商的全链路环节。如今的苏宁，业已形成以智慧零售为核心，覆盖物流、金融、科技、置业、文创、体育、投资等八大产业格局。\r\n　　今天的零售商们或许拥有很多选择，很多云厂商都推出了针对零售行业的解决方案，也能够满足零售企业的数字化要求。但苏宁在痛苦转型中积累出来的迁移和治理的经验，却是这些企业所不具备的。\r\n　　例如，零售企业做数字化的时候，研发产品能否快速迭代、快速投产是很关键。将人工智能技术与业务体系结合到一起可以让研发效率大幅提升。为此，苏宁研发了一款产品——7*24小时无人值守发布，大幅提升了效率。苏宁还开发了一个机器学习平台（MLaaS）。该平台是基于苏宁数据云分布式计算引擎打造的一款一站式挖掘建模技术平台，里面预置了数百种算法，可以通过图形化拖拽观察算法模型的效果，大幅降低了解决特定问题的难度。\r\n　　企业搭好平台后，接下来就是构建生态。企业构建生态有两点至关重要：一是把框架搭好；二是划定好边界，有所为有所不为。以苏宁云平台为例，苏宁虽然搭建了从IaaS层到SaaS层的完整云架构，但在每个层次都有明确的边界。苏宁云实际上构建了一套标准体系，在体系下将部分工作交由合作伙伴来完成。比如，IaaS层，苏宁没有生产IT基础设施，主要由浪潮这样的IT产业单位提供高效敏捷的计算力。佛家讲，历劫悟道，历经互联网经济冲击后的苏宁俨然更加强大，成了一个人工智能技术、开放理念的赋能和布道者。目前，苏宁业态遍地开花，门店数量已超10000家。苏宁可售的商品超过千万SKU，基于每一家店，用人工智能来实现对门店的选品，并以周为单位实现了线下的千店千面。\r\n　　“从原来靠经验的选品，逐步过度到以人工智能、以大数据作为基础能力的技术选品，我们的精度提升一点，就会产生巨大的效益。我们坚信人工智能、大数据能够让我们的生活变得越来越美好。” 苏宁科技集团COO荆伟表示。",
  "datetime": "2019-04-23 16:50:19",
  "source": "中国网",
  "website": "中华网"
},
{
  "title": "滴滴首次公布平均抽成为19% 顾客感谢红包等全额给司机",
  "url": "https://tech.china.com/article/20190423/20190423277394.html",
  "text": "22日，滴滴出行上线“有问必答”问答平台，首期针对司机、乘客关注的问题，滴滴网约车公司执行总裁陈熙一一作出回应。\r\n陈熙回应，在滴滴平台上，受不同城市、订单距离长短、时间长短、拼车与否等因素影响，每笔订单会收取不同比例的平台服务费(即大家俗称的抽成)。\r\n陈熙以2018年第4季度为例，滴滴国内收取的平均平台服务费率约为乘客实际支付车费的19%。其中乘客支付的远程调度费、动态调价、感谢红包等几类费用是全额给到司机的，平台不收费。\r\n其中平台服务费率有高有低，并不是每个订单都统一收19%。滴滴平台上费率高于25%的订单和低于15%的订单各占20%。费率较高的订单虽然占比不高，但比较容易被传播，使大家形成了一个印象，以为平台每单(或者平均)费率都是25%。\r\n陈熙坦言，抽成的误解，和平台司机账单显示不够清晰有关，目前正抓紧改善。(全媒体记者倪明)",
  "datetime": "2019-04-23 16:11:12",
  "source": "广州日报",
  "website": "中华网"
},
{
  "title": "杨伟东卸任优酷杭州分公司法人 曾因经济问题被调查",
  "url": "https://tech.china.com/article/20190505/20190505283800.html",
  "text": "5月5日上午消息，天眼查数据显示，4月29日，优酷信息技术(杭州)有限公司发生多项变更，法定代表人由阿里音乐CEO杨伟东变更为阿里大文娱新媒体业务总裁朱顺炎。同时，杨伟东卸任监事，赵刚卸任经理职务，由朱顺炎接任执行董事兼总经理。\r\n公司经营范围于同日发生变更，新增电信增值业务、演出经纪等业务。该公司是优酷信息技术(北京)有限公司全资子公司，马云持股53.34%，为最终受益人之一。\r\n\r\n2018年12月4日，阿里官方对外称，优酷原总裁杨伟东因为经济问题，正在配合警方调查。不久后，优酷宣布进行全面的内部整顿。",
  "datetime": "2019-05-05 10:52:46",
  "source": "新浪科技",
  "website": "中华网"
},
{
  "title": "小米之家今年全面取消员工销售提成 改为只拿底薪绩效",
  "url": "https://tech.china.com/article/20190505/20190505284100.html",
  "text": "5月5日消息，近日，有小米之家直营店员工透露，小米之家直营店从今年3月份开始，全面取消了员工卖手机的提成，改为只拿底薪绩效。另外其本应该2月份发放的最后一次提成，小米总部以财务过年没时间统计为由，一直拖欠至今。\r\n\r\n截图来自数码博主@测评小铺\r\n对此，凤凰网科技致电小米之家北京世贸天阶店得到了确认，从今年开始小米之家全面取消了员工提成，改为底薪和绩效。根据员工级别的不同，底薪也不同，底薪是3300元起。据了解，苹果直营店的店员采用的也是底薪+绩效的模式，也无销售提成。\r\n公开资料显示，小米之家从2011年下半年开始建设，最初是为广大米粉提供小米手机及其配件自提，小米手机的售后维修及技术支持等服务的门店，从2015年开始升级改造为小米对新零售的探索。它以手机为核心，向电视、路由器、AI音箱以及生态链企业产品展开。\r\n“如果只有手机，我绝对不敢开店的，因为手机是极低购买频次的产品。”小米公司总裁林斌此前接受凤凰网科技采访时曾表示。\r\n来自小米2018年财报显示，截至2018年12月31日，中国大陆已有586个小米之家，主要分布于一线、二线和三线城市，并且合共设立了1378家授权店。报告期内，小米中国大陆智能手机故障反馈率同比下降43.7%，实际产生的保内维修费用不断下降。\r\n在2017年的时候，小米之家经历了一轮快速扩张。按照雷军此前的规划，未来3年的目标是开设1000家小米之家。今年正好是三年目标期，小米要在年底完成1000家小米之家的目标，在中国市场的收入五年内突破700亿元。目前看来，这两个目标完成起来并不容易。\r\n据了解，小米之家绝大部分是小米自营，其中小米手机利润约5%。2017年8月18日，雷军出现在河南洛阳手机零售市场，相继走访了当地手机零售连锁及小米之家，和零售商进行了密切互动。据原小米手机海外销售人员告诉凤凰网科技，小米2年前曾在河南试点小米小店模式，但最终以关门大吉宣告失败。\r\n“小米要控制终端价格，不能卖贵，但是好卖的机器类似（红米）Note7，小米因为内部腐败和产能不足，这种市场需求大，好卖的机器，基本都被关系户拿走，加价5-10个美金，拉去香港卖给海外市场，国内的米家店没货，有的只是不好卖的型号或者是老的库存。”该人士表示。\r\n凤凰网科技拿到的一份聚集了小米重要贸易伙伴的微信群聊天记录显示，今年3月份曾有经销商在群中抱怨，称：“米家投资2-300万一家店，忽悠你装修选址，采购大量的货。然后给你一台手机5个点的零售利润。一个月卖1000台手机能撑的起成本吗?”\r\n\r\n小米重要贸易伙伴的微信群聊天记录\r\n甚至还有经销商反馈称，在提货前反复确认好了数量和机型，到了打款的时候小米却说没货，要求换机型。“天天给些垃圾机型让我选，选好了又说被人抢了。”\r\n在2017年9月上海国际商业年会上，雷军曾表示小米之家累计客流达到1570万人次，单店月均为519万元，每平方米的坪效是27万元，目前排在世界第二(仅次于苹果)。他还说：“星期天我都建议我的朋友别去逛小米之家，因为人实在是太多了，周一到周五去可能好点儿。”\r\n按照当时雷军的说法，小米要做科技界的无印良品，用互联网的技术和方法论做线下销售。\r\n事实上，小米手机5%的提成相比其他手机厂商而言并不高。以2999元起售的小米9为例，提成约150元。“每部手机的利润在400~500元，经销商才会去关注它，达到500元以上才会有动力帮它销售出去。”中国企业家在近期一篇有关手机线下零售的文章中表示。\r\n由于消费者换机周期延长且智能手机渗透率超过96%，2019年中国智能手机市场形势严峻。智能手机销售约七成来自线下，自去年以来，智能手机厂商在线下又开启了新一轮的肉搏战。\r\n原本和小米一样，主打线上的荣耀也在逐渐淡化其互联网手机品牌的形象，在过去一年新开设了近2000家线下门店;OPPO和vivo这两年也开始了新一轮的终端渠道升级。以vivo为例，到今年年底，要在全国开业100家全新升级的智慧旗舰店。\r\n线下开店是一门很深的学问，优衣库、无印良品等零售大鳄都曾经历过开店、扩店、闭店、开店等周期。一两年的业绩冲刺是容易的，难的是做十年、二十年。(作者/刘正伟)",
  "datetime": "2019-05-05 15:46:49",
  "source": "凤凰网科技",
  "website": "中华网"
},
{
  "title": "爱奇艺称被非法刷量 诉触媒创想等索赔150万",
  "url": "https://tech.china.com/article/20190505/20190505283786.html",
  "text": "因认为对方利用技术手段对“爱奇艺”网站视频进行刷量，北京爱奇艺科技有限公司以不正当竞争纠纷为由将触媒创想(北京)科技有限公司、北京数字简史科技有限公司诉至法院，要求二被告停止不正当竞争行为，消除影响并赔偿经济损失150万元。日前，海淀法院受理了此案。\r\n原告爱奇艺公司诉称，“爱奇艺”网站系由爱奇艺公司合法经营多年的全国知名网络视频播放平台。爱奇艺公司在经营“爱奇艺”网站过程中，会在合法范围内由其计算机系统实时统计、记录“爱奇艺”网站中各个视频的访问者IP地址、访问时间、访问量、终端类型、点赞量、评论等信息以及“爱奇艺号”用户上传的视频播放量、粉丝量等数据，并对前述统计数据进行分析，以此剖析各视频、各“爱奇艺号”用户的受欢迎程度、访问者所在地理区域、访问者喜好、访问时段等具有商业价值的信息。\r\n基于前述统计数据的具体分析结果，爱奇艺公司可科学确定一系列经营策略、准确结算与视频版权供应商、“爱奇艺号”用户之间的分成金额。同时，前述统计数据的准确性，也会影响到爱奇艺网站对用户的视频推荐策略，排行榜内容的科学性与准确性，影响到广告主、用户、社会公众对爱奇艺公布的各项数据的信任度。因此，准确且真实的统计数据对爱奇艺公司、用户、上游视频版权供应商、下游广告主而言至关重要，是整个视频行业公平竞争、有序运作的核心和基础。\r\n触媒创想公司成立于2012年10月19日，主营业务包括但不限于技术开发、技术服务等。数字简史公司成立于2015年6月17日，主营业务包括但不限于技术开发、数据处理等。数字简史公司原法定代表人及原股东之一为触媒创想公司法定代表人，后于2018年12月21日变更。触媒创想公司与数字简史公司为关联公司，二公司利用各种技术手段，通过共同的销售人员，为第三方提供针对“爱奇艺”网站视频刷量服务、“爱奇艺号”用户粉丝刷量服务等非法行为，由此制造了大量虚假的“爱奇艺”网站视频内容访问量、制造了大量虚假的“爱奇艺号”用户粉丝。触媒创想公司和数字简史公司在对外从事刷量、刷粉丝业务过程中，按照播放量60-65元/万次、粉丝量0.1元/个、点赞量0.05元/个、评论数1元/条的收费标准报价，二公司以销售人员或者数字简史公司名义，对外收取报酬。\r\n原告爱奇艺公司认为，触媒创想公司和数字简史公司从事的非法行为，会导致爱奇艺公司服务器的负担在短时间内剧增，相关视频访问量急速提高，导致爱奇艺公司无法统计、分析、显示真实的视频访问量、粉丝、点赞及评论等各项重要数据，破坏了“爱奇艺”网站的正常运行，降低了爱奇艺公司合作方、用户、社会公众等对爱奇艺公司提供的统计、显示数据的信任度，也会给爱奇艺公司形象造成负面影响。触媒创想公司和数字简史公司行为不仅损害了爱奇艺公司的经济利益，损害了消费者利益，而且严重扰乱了整个视频行业的正常经营秩序，严重违背了基本商业道德。\r\n目前，本案正在进一步审理中。",
  "datetime": "2019-05-05 10:44:03",
  "source": "海淀法院网",
  "website": "中华网"
},
{
  "title": "京东：全年将招1.5万人 百万薪酬寻找电竞高手",
  "url": "https://tech.china.com/article/20190506/20190506284822.html",
  "text": "京东5月5日宣布，今年首批应届毕业生已经加入京东，2019年的入职潮开启。在今年3月初，京东透露整个集团全年的新增岗位需求预计将超过1.5万人。\r\n京东多元的商业模式创造了超过2000种工作岗位。这其中，一些前沿领域的新兴岗位，比如：百万薪酬电竞高手、无人机飞服师、全球美食“寻鲜者”等，不仅吸引应届毕业生的眼球，未来热门职业走向也能从中有所体现。\r\n百万薪酬的电竞高手\r\n本次京东启动的大规模校招中，“电竞高手”是让90后、95后心动的岗位之一。\r\n资料显示，京东JDG战队成立于2017年，旗下有英雄联盟分部、绝地求生分部等分部。旗下的英雄联盟分部在2017年就开始参加国内顶级英雄联盟赛事LPL联赛。在2018年LPL夏季赛上夺得季军，11月在全国电子竞技大赛上夺得建队史上第一个冠军。\r\n北京青年报记者注意到，企查查数据显示：4月25日，京东星宇电竞(北京)文化传播有限公司注册资本增加了5000万，由6000万增加到1.1亿，增加幅度83.33%。\r\n同日，该公司经营范围发生变更，新增业务：销售食品、餐饮服务;提供互联网上网服务场所。该公司法定代表人为张雱，最终受益人分别为京东香港国际有限公司和成都原初教育咨询有限公司，持股比例分别为51%和49%。实际控制人为京东香港国际有限公司。\r\n无人机飞服师\r\n无人机飞服师是无人机行业的新型人才，与传统无人机从业者有很多区别。传统的无人机从业者，多是操控单个的无人机，来完成一系列工作，在行业中俗称飞手。而无人机飞服师将在工作中，负责所有无人机的系统控制、航线规划、运输调度、无人机拆装、日常维修以及保养维护等和无人机相关的服务，是一种更全面、更系统、更专业的技术型人才。\r\n目前，京东在宿迁和西安都成立有飞服基地。宿迁飞服基地计划资金5000万，已完成投入近1000万;建筑面积1400平方米，同时实现理论教学、模拟练习、拆装实习等;外场有200亩，可同时容纳150人实操训练;空域有200平方米圆柱形空域;同时配备有模拟训练设备50余套，拆装实习设备50余套，外场训练设备70余套，行业应用培训设备30余套。\r\n全球美食“寻鲜者”\r\n智利的果园、泰国的渔村、太平洋捕捞船上都有他们的身影，他们探访全球优质的生鲜产地，直采到店(仓)，让消费者以实惠的价格买到优质的生鲜产品。“寻鲜者”也是京东此次校招的岗位之一。\r\n2016年，京东就宣布京东生鲜坚持从消费者需求出发，专门组建了一支200人左右的专业搜寻团队，在全球范围内与多国政府、原产地企业接洽，遵循严谨的准入制度，从源头把控，为消费者在全球范围内做最“挑剔”的食材买手。\r\n能教机器人说话的专家\r\nAI智能技术的发展，也让这类专才成为招聘市场的热门。此次招聘的岗位中就有智能客服系统专家。\r\n从一行行代码的冰冷与理性，进化成能与客户贴心交流的感知与温暖，客服机器人迈出的每一步都有专业的“教练”悉心教导。智能客服系统专家持续不断地建设智能客服机器人应用，设置客服场景人机对话方案，让机器人更加人性。",
  "datetime": "2019-05-06 16:32:43",
  "source": "北青网",
  "website": "中华网"
},
{
  "title": "支付宝收钱码业务协作费政策延长6月30日",
  "url": "https://tech.china.com/article/20190430/20190430282958.html",
  "text": "4月30日消息，为了更好的服务于合作伙伴，支付宝决定将《支付宝收钱码业务协作费政策》延长至2019年6月30日。\r\n亿邦动力获悉，此次规则将于2019年5月1日正式生效。\r\n收钱码用户开户业务协作费政策如下：\r\n一、此次收钱码用户开户业务协作费政策有效期为2019年5月1日至2019年6月30日，服务商开户人员可以通过钉钉操作平台查看待开户用户是否可享受收钱码用户开户业务协作费政策。\r\n二、收钱码用户开户业务协作费计算方式：\r\n1、成功开通的用户，开通后次日起30天内每发生一笔不同的客户支付的实付金额大于等于两元的有效交易，则支付宝向服务商支付相应的业务协作费，单个用户开通后次日起30天内支付宝最多向服务商支付最多60个不同的客户业务协作费;\r\n2、成功开通标准支付宝对服务商开通的用户真实性和服务商提供的服务进行验收。\r\n三、协作费账单发票及结算方式：\r\n1、结算周期：收钱码用户开户业务当月协作费按旬分别结算，即针对当月1-10号、11-20号、21号-月末最后1天三个时间区间进行协作费结算;\r\n2、出账和付款方式：账单于每旬结束后次日起3个工作日内出账。\r\n(文/焦茶)",
  "datetime": "2019-04-30 15:07:44",
  "source": "亿邦动力讯",
  "website": "中华网"
},
{
  "title": "浪潮元脑阐释人工智能生态真谛：全栈不是全干！",
  "url": "https://tech.china.com/article/20190423/kejiyuan0129277387.html",
  "text": "文 懂懂笔记\r\n三年前，阿尔法狗的亮相如同往平静的湖里投入一枚石子。三年以来，石子已经在湖里掀起滔天巨浪。整个IT生态正在向着适应AI的方向演进着。\r\n\r\n“如果问你过去一年最关注的科技热点是什么？答案只有一个：人工智能。所有个人、企业、政府都开始使用人工智能。” 中国工程院院士、浪潮集团执行总裁王恩东表示：“人工智能正在驱动前所未有的社会变革，这一颠覆性技术依赖强大的计算力支撑，人工智能计算作为一种当下及未来的主要计算形态，正在成为智慧未来的核心动力。”\r\n从计算力到生产力：服务器数字背后的秘密\r\n生产力是社会发展的动力，包括劳动资料、劳动对象、劳动者。随着科学技术的进步，生产力正在逐渐发生变化。先让我们看一组奇妙的数字。\r\n美国和中国是全球购买服务器最多的国家，其中美国购买的服务器占全球40%以上，中国占20%以上，两国一共采购超过全球7成服务器。同时，我们看到全球经济最有活力的地方恰恰就是这两个国家。\r\n从下面这张图我们看到，一个国家和地区的GDP规模与服务器出货量之间高度相关，甚至是线性相关，GDP的前五位是美国、中国、日本、德国和英国，服务器出货量的前五名是美国、中国、日本、英国和加拿大，只有第五名不同。从经济整体美中两国不仅GDP远远领先于日本和德国，每万亿GDP的服务器数量也远远高于其他国家，相应的，美中两国分别占据了全球数字经济的前两名。\r\n\r\n同样，这个规律也出现在城市活力上。根据浪潮与IDC编纂的《2018-2019中国人工智能计算力发展报告》，杭州、北京、深圳、上海和合肥成为中国领先的人工智能计算力城市排名的前五名，他们无论从人工智能的基础设施、政策、企业活力都是排在中国城市的前列。人工智能计算力东部地区发展程度高于西部地区，华东地区最高，西北地区最低，与中国GDP分布完全一致。\r\n我们再回看一下十年商业世界的变化。线上零售与线下零售十年发展中，线下增长了两倍多，而线上从不到3000亿到9万亿，增长了30倍。其中2017年2018年全球零售增长了百分十几，全部来自线上，可见零售业对于数字经济的依附程度。\r\n再看十年前全球市值排名前十的企业是埃克森美孚、中石油、沃尔玛、中国移动、中国工商、微软、宝洁、AT&T，而今年前十是苹果、微软、亚马逊、歌谷、脸书、阿里、腾讯，其中亚马逊在2017年就采购了全球13%的服务器。\r\n无论是从国家、城市竞争力、经济活力来看，还是从十年商业变迁来看，我们都不得不承认一个事实：一个国家、地区，甚至是企业，发展水平与所拥有的计算力规模高度相关，计算力指数，类似于恩格尔系数、基尼系数等，可以非常直观的反应国家和地区的经济发展。\r\n“以前计算力还只是一个辅助工具，随着这些年数字经济的发展，特别是人工智能的发展，计算力已经成为实实在在的生产力。”浪潮集团系统软件部总监张东认为。\r\n从人工智能产业化到产业人工智能化，揭开海面下的冰山\r\n“从阿尔法狗出现到现在不过短短三年时间，但人工智能作为一个产业成熟的速度远远超出了我们的想象。”浪潮AI&HPC总经理刘军对过去三年最大的感受就是“快”。从Gartner技术成熟度的曲线来，人工智能逐渐进入成熟期，一些基础技术开始产业化应用。\r\n比如最典型的语音识别技术的成熟，加速了智能音箱的普及。语意识别是一个专项技术，但是被带入到智能音箱中，走入千家万户，就形成了新的产品、新的服务，也衍生了新的商业模式，这就是人工智能产业化的过程。走的比较快的技术包括语音识别、图像识别、计算机视觉、虚拟助手，这些都属于人工智能产业化的代表。\r\n而在刘军看来，人工智能产业化只是冰山一角，产业人工智能化才是更大的冰山。这话听上去有点绕对吗？记者来解释一下。产业人工智能化是指传统的制造、金融、运输、城市管理、医疗、能源、石油、教育等行业，利用人工智能技术转型，也就是通过人工智能技术改造传统产业。其实，也可以理解为今年两会期间总理提出的“智能+”阶段。在刘军看来，“产业人工智能化正处于爬坡阶段。”\r\n从浪潮对产业的洞察来讲，他们将人工智能产业化与产业人工智能化分为两个部分。其中在人工智能产业化中，领导的企业包括百度、阿里、腾讯、讯飞等，他们把深度学习演化出来的能力应用到语音、图像、视频等方面，并衍生出来一个新产业的机会，比如智能音箱就是这类公司领导的。\r\n我们注意到，2018年，所有的互联网企业都不约而同地喊出2B的战略，他们将自己的技术优势加速向传统行业的渗透，这是一个必然的过程，因为产业人工智能化是一个更大的市场。\r\nIDC、埃森哲等调查机构都认为，传统行业是人工智能产业更大的发展空间，是“冰山的水下部分”，这一观点正在变成现实，也就是在人工智能形成产业以后，迎来了“产业人工智能化”的发展时期。\r\n根据IDC数据，2018年上半年中国人工智能基础架构市场继续保持了强劲增长势头，销售额为5.43亿美元，出货量为23535台，分别同比增长176%和129%，互联网依然是市场的主体，但是金融、电信、政府等传统行业客户却贡献了更高的增速，2018上半年比2017年同期中国GPU服务器出货量增长了12990台，其中5279台来自传统行业，市场的增长动力正在快速向传统行业市场转移。\r\n抹平鸿沟，推动从千亿到万亿的增值\r\n\r\n对于“人工智能计算是未来核心动力”这种观点，在传统行业客户中已经形成共识。这些客户对人工智能化表现出渴望，但同时他们又很茫然：谁能帮助他们实现人工智能的落地。\r\n百度、腾讯、阿里这些人工智能产业化领导厂商可以吗？可以，但有难度。\r\n我们知道，2B业务与2C业务的特质不一样。2C是1对N的业务模式，产品做出来就在于后期的推广运营，以轻量级的方式运行。而2B业务是1对1模式，产品、服务都需要一定程度的定制，是比较重的模式。所以，虽然互联网企业都提出了2B战略，但在记者看来，谁能走得通还需要一个验证的过程。\r\n在以前的信息化、数字化的过程中，从硬件到软件、咨询、服务，已经形成一个相对成熟的生态，企业客户习惯于这种服务方式。但过去的生态也面临着人工智能技术带来的变化，传统的IT企业又缺乏人工智能的能力。\r\n所以，在传统IT生态向人工智能生态过度中，有一个鸿沟需要跨过去。\r\n刘军认为从人工智能产业化到产业人工智能化阶段，人工智能服务器将是一个重要的载体，帮助百度、科大讯飞这样的企业将AI技术落地，也帮助传统的IT企业、ISV快速建立起AI的能力。“我们把非常多的研发资源都投入到了人工智能服务器上面，我们坚信这是未来产业的载体。客户对人工智能计算的需求是什么，我们去做相应的创新和开发。比如全球最快的人工智能超级服务器，计算密度最高的人工智能服务器，最快的FPGA加速卡，这都是我们在人工智能计算的产品阵列中。“\r\n浪潮作为全球领先的服务器厂商，他们是百度、阿里、腾讯这类人工智能领先公司的合作伙伴，同时又有多年服务于传统客户的经验，通过人工智能服务器这个载体，可以把整个产业拉通，填补鸿沟，加速人工智能落地的进程，这是生态中各个玩家都认可的一种方式。\r\n如果说人工智能产业化是千亿市场，那么产业人工智能化将是万亿市场。万亿市场当然不是几个玩家就可以通吃的，而是依赖生态协同去完成。在整个人工智能生态中，需要强大计算力来连接芯片提供商、应用提供商、服务提供商和算法提供商，计算力是一切人工智能产业发展的核心，是人工智能产业发展的基石。\r\n从跟跑到领跑，从能力构建到能力输出\r\n浪潮曾提出五年成为全球服务器第一的目标，在2018年浪潮继续着“加速跑”。“拉近了与第一第二的距离，同时拉开了与后面竞争对手的距离，向全球第一的目标迈进了一大步。”王恩东对浪潮2018年的成绩表示满意。当然，在这个过程中，浪潮的能力也在进一步完善。\r\n4月16日，浪潮集团副总裁彭震在IPF上重磅发布了浪潮元脑，这可以说是产业人工智能化的一个重要节点。\r\n过去几年浪潮一直各个方面构建人工智能的能力，从计算平台、管理套件、框架优化、应用加速四个层次致力于打造敏捷、高效、优化的人工智能基础设施，已成为BAT最主要的人工智能服务器供应商，并与科大讯飞、旷视、今日头条、滴滴等人工智能领先科技公司保持在系统与应用方面的深入紧密合作，帮助人工智能客户在语音、图像、视频、搜索、网络等方面取得指数级的应用性能提升。而随着浪潮元脑的发布，浪潮开始全面向合作伙伴以及客户输出人工智能的全栈能力。\r\n彭震解释说：浪潮元脑通俗地理解为浪潮人工智能全栈能力的载体与具象，它既包含浪潮全球领先的场景化人工智能基础设施，多样化的深度学习框架与工具，以及最新研发的人工智能 PaaS平台和AutoML Suite等“有形”产品，同时也凝聚了浪潮多年积累的人工智能算法优化、系统优化服务、整合一体化交付的“无形”能力。\r\n\r\n浪潮元脑不同于之前互联网公司发布的“城市大脑”、“医疗大脑”、“教育大脑”等纯软件的形态，是“软件+硬件+服务”为一体的人工智能基础平台和重要战略，包括：\r\n· 超强AI计算系统：囊括浪潮人工智能服务器、全场景多品类AI加速卡、高吞吐/低延迟网络与全NVME/高IOPS存储，可提供极致人工智能计算性能；\r\n· 敏捷人工智能PaaS平台：实现容器化部署、可视化开发、集中化管理等，有效打通开发环境、计算资源与数据资源，提升开发效率；\r\n· 高效AutoML Suite：全球首个支持On-Premise和Cloud双模式部署的产品，实现了一站式可视化处理，自动生成CV模型，支持监督学习和无监督学习，并支持多机多GPU卡并行，极大降低模型搜索和模型训练门槛和时间；\r\n· 整合一体化交付：集成了浪潮人工智能软硬件与人工智能框架、算法和系统级优化服务，实现了人工智能计算系统的“交钥匙工程”。\r\n推出浪潮元脑，可以看到浪潮开始输出日趋完善的人工智能全栈能力。但刘军强调，浪潮对全栈的理解是要把每个层面先进的技术开放出来，每个层面都与不同的合作伙伴一起集成、优化，向客户提供人工智能的能力，而不是从底层到上面全是浪潮独家的东西。\r\n“全栈不等于全自己干，全栈和全干是两回事。” 浪潮集团渠道管理部总经理王峰表示，浪潮希望成为生态的基石，但并不是说所有的事都自己来干，生态的协同发展最为重要，以生态的力量去撬动万亿市场。\r\n【结束语】\r\n浪潮这几年越跑越快，记者有两方面的原因：第一是对产业趋势的敏锐洞察，第二是对客户需求的精准匹配。\r\n2018年浪潮服务器全球前三，中国第一，全球增速第一。其中，人工智能服务器业界第一，云服务器全球第一。注意，浪潮服务器通过多年积累，真正的逆转是从云服务器开始的。\r\n这里不得不提到浪潮独特的JDM模式：\r\nJoint：连接客户、合作伙伴进行网络化、数字化协同作业\r\nDesign\\Development\\Deliver：协同设计，敏捷研发，快速交付\r\nManufacture：网络下单，快速定制，直达客户\r\nJDM模式彻底改写了传统服务器研发、设计、生产、交付的流程，用一句简单的话说就是“紧跟客户需求变化”。这也使得浪潮有机会洞察到最前瞻的行业趋势，越跑越快。在云服务器领域实现了逆转的浪潮，在人工智能服务器领域则一直处于领跑地位。\r\n这种领先，也使得浪潮被全球的客户所接受。目前浪潮整个海外业务的增长，在去年增长了350%，3.5倍，覆盖了120个国家和地区做服务器全球化的生意。\r\n正如王恩东所说：“浪潮，又向着全球第一的位置迈进了一大步。\r\n来源：懂懂笔记",
  "datetime": "2019-04-23 16:17:10",
  "source": "汇能网",
  "website": "中华网"
}
]